{"rules": [{"id": 229, "key": "KHAI NIEM NOI TAM TRU", "link": "", "question": "Khái niệm nơi tạm trú?", "value": "Là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú"}, {"id": 230, "key": "THOI HAN CU TRU DOI VOI NOI TAM TRU", "link": "", "question": "Thời hạn cư trú đối với nơi tạm trú?", "value": "Có thời hạn"}, {"id": 231, "key": "NOI DANG KY THOI HAN CU TRU DOI VOI NOI TAM TRU", "link": "", "question": "Nơi đăng ký thời hạn cư trú đối với nơi tạm trú?", "value": "Tại công an xã, phường, thị trấn và được cấp sổ tạm trú."}, {"id": 232, "key": "DIEU KIEN DANG KY DOI NOI TAM TRU", "link": "", "question": "Điều kiện đăng ký đối với nơi tạm trú?", "value": "Người đang sinh sống, làm việc, lao động, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại Công an xã, phường, thị trấn."}, {"id": 233, "key": "KET QUA DANG KY DOI VOI NOI TAM TRU", "link": "", "question": "Kết quả đăng ký đối với nơi tạm trú?", "value": "Được cấp Sổ tạm trú hoặc nhập tên vào Sổ tạm trú"}, {"id": 234, "key": "NOI TAM TRU LA GI", "link": "", "question": "Nơi tạm trú là gì ?", "value": "Là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú"}, {"id": 235, "key": "NOI TAM TRU CO THOI HAN CU TRU NHU THE NAO", "link": "", "question": "Nơi tạm trú có thời hạn cư trú như thế nào?", "value": "Có thời hạn"}, {"id": 236, "key": "NOI TAM TRU DANG KY THOI HAN CU TRU O DAU", "link": "", "question": "Nơi tạm trú đăng kí thời hạn cư trú ở đâu?", "value": "Tại công an xã, phường, thị trấn và được cấp sổ tạm trú."}, {"id": 237, "key": "DE DANG KY NOI TAM TRU CAN DIEU KIEN GI", "link": "", "question": "Để đăng ký nơi tạm trú cần điều kiện gì?", "value": "Người đang sinh sống, làm việc, lao động, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại Công an xã, phường, thị trấn."}, {"id": 238, "key": "DANG KY NOI TAM TRU CO KET QUA NHU THE NAO", "link": "", "question": "Đăng ký nơi tạm trú có kết quả như thế nào?", "value": "Được cấp Sổ tạm trú hoặc nhập tên vào Sổ tạm trú"}, {"id": 239, "key": "PHAI DANG KY TAM TRU TRONG THOI HAN BAO NHIEU NGAY", "link": "", "question": "Phải đăng ký tạm trú trong thời hạn bao nhiêu ngày?", "value": "Theo khoản 2 Điều 30 Luật Cư trú 2006, người đang sinh sống, làm việc, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại công an xã, phường, thị trấn.    Trường hợp đã đăng ký tạm trú nhưng không sinh sống, làm việc, học tập tại nơi đã đăng ký tạm trú thì người đó sẽ bị xóa tên trong sổ đăng ký tạm trú."}, {"id": 240, "key": "VI SAO PHAI DANG KY TAM TRU", "link": "", "question": "Vì sao phải đăng ký tạm trú?", "value": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước quản lý công dân, góp phần đảm bảo an ninh, trật tự xã hội.    Đồng thời, việc đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…    Do đó, đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."}, {"id": 241, "key": "THU TUC DANG KY TAM TRU MOI NHAT", "link": "", "question": "Thủ tục đăng ký tạm trú mới nhất?", "value": "Bước 1: Chuẩn bị hồ sơ đăng ký tạm trú  Hồ sơ đăng ký tạm trú gồm:    - Bản khai nhân khẩu (mẫu HK01);    - Phiếu báo thay đổi hộ khẩu, nhân khẩu (mẫu HK02);    Xem thêm: Hướng dẫn cách ghi phiếu báo thay đổi nhân hộ khẩu    - Giấy tờ chứng minh chỗ ở hợp pháp (trừ trường hợp được chủ hộ có sổ hộ khẩu hoặc sổ tạm trú đồng ý cho đăng ký tạm trú thì không cần xuất trình giấy tờ về chỗ ở).    Trường hợp thuê, mượn, ở nhờ chỗ ở hợp pháp thì khi đăng ký tạm trú phải có ý kiến đồng ý cho đăng ký tạm trú của người cho thuê, cho mượn, cho ở nhờ tại phiếu báo thay đổi hộ khẩu, nhân khẩu, ký, ghi rõ họ tên và ngày, tháng, năm.    - Xuất trình chứng minh nhân dân hoặc giấy tờ có xác nhận của Công an xã, phường, thị trấn nơi người đó đăng ký thường trú.    Giấy tờ chứng minh chỗ ở hợp pháp để đăng ký tạm trú:    Theo Điều 6 Nghị định 31/2014/NĐ-CP, giấy tờ chứng minh chỗ ở hợp pháp để đăng ký tạm trú là một trong những giấy tờ sau:    * Giấy tờ, tài liệu chứng minh chỗ ở hợp pháp thuộc quyền sở hữu:    - Giấy chứng nhận quyền sở hữu nhà ở hoặc giấy tờ về quyền sở hữu nhà ở do cơ quan có thẩm quyền cấp qua các thời kỳ;    - Giấy tờ về quyền sử dụng đất ở (đã có nhà ở trên đất đó);    - Giấy phép xây dựng (đối với trường hợp phải cấp giấy phép);    - Hợp đồng mua bán nhà ở thuộc sở hữu nhà nước hoặc giấy tờ về hóa giá thanh lý nhà ở thuộc sở hữu nhà nước;    - Hợp đồng mua nhà ở hoặc giấy tờ chứng minh việc đã bàn giao nhà ở, đã nhận nhà ở của doanh nghiệp có chức năng kinh doanh nhà ở đầu tư xây dựng để bán;    - Giấy tờ về mua, bán, tặng, cho, đổi, nhận thừa kế nhà ở có công chứng hoặc chứng thực của UBND cấp xã;    - Giấy tờ về giao tặng nhà tình nghĩa, nhà tình thương, nhà đại đoàn kết, cấp nhà ở, đất ở cho cá nhân, hộ gia đình di dân theo kế hoạch của Nhà nước hoặc các đối tượng khác;    - Giấy tờ của Tòa án hoặc cơ quan hành chính nhà nước có thẩm quyền giải quyết cho được sở hữu nhà ở đã có hiệu lực pháp luật;    - Giấy tờ có xác nhận của UBND cấp xã về nhà ở, đất ở không có tranh chấp quyền sở hữu nhà ở, quyền sử dụng đất ở nếu không có một trong các giấy tờ nêu trên;    - Giấy tờ chứng minh về đăng ký tàu, thuyền, phương tiện khác thuộc quyền sở hữu và địa chỉ bến gốc của phương tiện sử dụng để ở.    * Giấy tờ, tài liệu chứng minh việc cho thuê, cho mượn, cho ở nhờ chỗ ở hợp pháp:    - Văn bản cho thuê, cho mượn, cho ở nhờ nhà ở, nhà khác của cơ quan, tổ chức hoặc của cá nhân (trường hợp văn bản cho thuê, cho mượn, cho ở nhờ nhà ở, nhà khác của cá nhân phải được công chứng hoặc chứng thực của UBND cấp xã).    - Đối với nhà ở, nhà khác tại thành phố trực thuộc trung ương phải có xác nhận của UBND cấp xã về điều kiện diện tích bình quân theo quy định của HĐND thành phố trực thuộc trung ương và được người cho thuê, cho mượn, cho ở nhờ đồng ý băng văn bản;    * Văn bản cam kết của công dân về việc có chỗ ở thuộc quyền sử dụng của mình và không có tranh chấp về quyền sử dụng nếu không có một trong các giấy tờ để chứng minh về chỗ ở hợp pháp theo quy định.    Bước 2: Nộp hồ sơ đăng ký tạm trú  Công dân đến nộp hồ sơ tại Công an xã, phường, thị trấn nơi tạm trú. Cán bộ tiếp nhận hồ sơ đối chiếu với các quy định của pháp luật về cư trú:    - Trường hợp hồ sơ đầy đủ, hợp lệ thì viết giấy biên nhận trao cho người nộp.    - Trường hợp hồ sơ đủ điều kiện nhưng thiếu thành phần hồ sơ hoặc biểu mẫu, giấy tờ kê khai chưa đúng, chưa đầy đủ thì cán bộ tiếp nhận hồ sơ hướng dẫn cho người đến nộp hồ sơ.    - Trường hợp hồ sơ không đủ điều kiện thì không tiếp nhận và trả lời bằng văn bản cho công dân, nêu rõ lý do không tiếp nhận.    Thời hạn giải quyết:    Trong thời hạn 02 ngày làm việc kể từ ngày nộp đủ hồ sơ công dân sẽ được đăng ký tạm trú, cấp sổ tạm trú.    Lệ phí đăng ký tạm trú:    Theo quy định của Hội đồng nhân dân cấp tỉnh (điểm a khoản 2 Điều 5 Thông tư 250/2016/TT-BTC)    Bước 3: Nhận kết quả đăng ký tạm trú  - Trường hợp được giải quyết đăng ký tạm trú: Nộp lệ phí và nhận Sổ tạm trú.    Lưu ý: Kiểm tra lại các thông tin được ghi trong sổ tạm trú và ký nhận vào sổ theo dõi giải quyết hộ khẩu (ký, ghi rõ họ, tên và ngày, tháng, năm nhận kết quả).    - Trường hợp không giải quyết đăng ký tạm trú: Nhận lại hồ sơ đã nộp; kiểm tra lại giấy tờ, tài liệu có trong hồ sơ; nhận văn bản về việc không giải quyết đăng ký tạm trú và ký nhận vào sổ theo dõi giải quyết hộ khẩu."}, {"id": 242, "key": "NEU 5 TRUONG HOP BI XOA DANG KY TAM TRU", "link": "", "question": "Nêu 5 trường hợp bị xóa đăng ký tạm trú?", "value": "Công an xã, phường, thị trấn nơi có người đăng ký tạm trú phải xóa tên của họ trong sổ đăng ký tạm trú trong các trường hợp sau:    - Người đã đăng ký tạm trú nhưng chết, mất tích.    - Người đã đăng ký tạm trú nhưng không sinh sống, làm việc, lao động, học tập tại địa phương đã đăng ký tạm trú từ 06 (sáu) tháng trở lên.    - Người đã đăng ký tạm trú nhưng hết thời hạn tạm trú từ 30 (ba mươi) ngày trở lên mà không đến cơ quan Công an nơi đăng ký tạm trú để làm thủ tục gia hạn tạm trú.    - Người đã đăng ký tạm trú mà được đăng ký thường trú.    - Người đã đăng ký tạm trú nhưng bị cơ quan có thẩm quyền quyết định hủy đăng ký tạm trú    Về nguyên tắc, mỗi người chỉ được đăng ký thường trú, đăng ký tạm trú ở một nơi.    Căn cứ: Điều 19 Thông tư 35/2014/TT-BCA"}, {"id": 243, "key": "KHONG DANG KY TAM TRU PHAT BAO NHIEU", "link": "", "question": "Không đăng ký tạm trú phạt bao nhiêu?", "value": "Theo quy định Điều 8 Nghị định 167/2013/NĐ-CP, vi phạm quy định về đăng ký và quản lý cư trú sẽ bị phạt như sau:    - Phạt tiền từ 100.000 - 300.000 đồng: Cá nhân, chủ hộ gia đình không thực hiện đúng quy định về đăng ký thường trú, đăng ký tạm trú hoặc điều chỉnh những thay đổi trong Sổ hộ khẩu, Sổ tạm trú;    - Phạt tiền từ 1 - 2 triệu đồng: Tẩy, xóa, sửa chữa hoặc có hành vi khác làm sai lệch nội dung Sổ hộ khẩu, Sổ tạm trú, giấy tờ khác liên quan đến cư trú;    - Phạt tiền từ 2 - 4 triệu đồng: Khai man, giả mạo hồ sơ, giấy tờ để được đăng ký thường trú, tạm trú, cấp Sổ hộ khẩu, Sổ tạm trú; Cho người khác đăng ký cư trú vào chỗ ở của mình để vụ lợi hoặc trong thực tế người đăng ký cư trú không sinh sống tại chỗ ở đó…    Theo đó, cá nhân, chủ hộ gia đình không đăng ký tạm trú sẽ bị phạt tiền từ 100.000 - 300.000 đồng."}, {"id": 244, "key": "TAM TRU LA GI", "link": "", "question": "Tạm trú là gì?", "value": "Nơi tạm trú là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú. Có thể hiểu đây là nơi sinh sống tạm thời, có thời hạn ngoài nơi thường trú của công dân."}, {"id": 245, "key": "VIEC DANG KY TAM TRU SE GIUP CO QUAN NHA NUOC NHU THE NAO", "link": "", "question": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước như thế nào?", "value": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước quản lý công dân, góp phần đảm bảo an ninh, trật tự xã hội.    Đồng thời, việc đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…    Do đó, đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."}, {"id": 246, "key": "DANG KY TAM TRU CO Y NGHIA NHU THE NAO", "link": "", "question": "Đăng ký tạm trú có ý nghĩa như thế nào?", "value": "Đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."}, {"id": 247, "key": "DANG KY TAM TRU KHONG CHI LA NGHIA VU MA CON LA QUYEN LOI CUA AI", "link": "", "question": "Đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của ai?", "value": "Đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…"}]}