{
  "rules": [
    {
      "id": 0,
      "key": "XINCHAO1",
      "value": "Xin chào bạn, chúc bạn một ngày vui vẻ.",
      "link": ""
    },
    {
      "id": 0,
      "key": "XINCHAO2",
      "value": "Xin chào ! Rất vui khi được gặp ban !!",
      "link": ""
    },
    {
      "id": 0,
      "key": "XINCHAO3",
      "value": "Xin chào bạn, mình là bot. Rất vui khi được nói chuyện với bạn !!!",
      "link": ""
    },
    {
      "id": 0,
      "key": "XINCHAO4",
      "value": "Xin chào người bạn của tôi.",
      "link": ""
    },
    {
      "id": 0,
      "key": "DAY LA DAU",
      "value": "Đây là đâu ?",
      "link": ""
    },
    {
      "id": 1,
      "key": "CAN CUNG CAP GIAY TO SAU",
      "value": "Bạn cần cung cấp những giấy tờ như sau: Hộ khẩu thường trú, kê khai tờ khai cấp chứng minh nhân dân. Và lăn tay, chụp ảnh hoặc công dân chụp ảnh theo quy định",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 2,
      "key": "Tôi đến đâu để làm thủ tục cấp chứng minh thư nhân dân",
      "key": "DEN DAU LAM THU TUC CAP",
      "value": "Công an cấp huyện nơi đăng ký thường trú hoặc Công an cấp tỉnh theo phân cấp",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 3,
      "key": "Bao lâu để làm xong chứng minh thư nhân dân của tôi",
      "key": "THOI GIAN LAM CMND",
      "value": "Trong thời hạn 15 ngày đối với thành phố, thị xã và 30 ngày đối với các địa bàn khác tính từ ngày công dân nộp đủ giấy tờ hợp lệ và làm xong thủ tục cấp Chứng minh nhân dân.",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 4,
      "key": "Nhận chứng minh thư nhân dân ở đâu",
      "key": "NHAN O DAU",
      "value": "Công an cấp huyện nơi đăng ký thường trú hoặc Công an cấp tỉnh theo phân cấp.\n- Công dân đang phục vụ trong quân đội, công an (trừ nghĩa vụ quân sự) chưa đăng ký hộ khẩu cùng gia đình hiện ở tập trung trong doanh trại thì đến Công an cấp huyện nơi đơn vị đóng trụ sở chính, nơi bố trí nhà ở tập thể của đơn vị làm thủ tục.",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 5,
      "key": "Lệ phí cấp mới chứng minh nhân dân là bao nhiêu",
      "key": "LE PHI CAP MOI",
      "value": "\n- Thu nhận ảnh trực tiếp (ảnh thu qua camera) là 30.000 VNĐ\n- Thu nhận ảnh gián tiếp (chưa tính tiền chụp ảnh) là 20.000 VNĐ.",
      "link": "http://www.moit.gov.vn/tin-chi-tiet/-/chi-tiet/muc-thu-le-phi-cap-chung-minh-nhan-dan-moi-la-30-000-%C4%91ong-100821-16.html"
    },
    {
      "id": 6,
      "key": "Chứng minh nhân dân khác căn cước công dân ở đâu",
      "key": "CHUNG MINH KHAC CAN CUOC",
      "value": "\nSố thẻ Căn cước công dân chính là số định danh cá nhân được cấp cho mỗi công dân Việt Nam, không lặp lại ở người khác. Thẻ Căn cước công dân không quy định mục họ, tên gọi khác; mục dân tộc được thay bằng quốc tịch, dấu hình Công an hiệu được thay bằng dấu có hình Quốc huy của cơ quan cấp thẻ Căn cước công dân.\nThời hạn sử dụng của CMND là 15 năm, đối với thẻ Căn cước công dân sau lần cấp đầu tiên, công dân phải đổi khi đủ 25 tuổi, 40 tuổi và 60 tuổi và từ 60 tuổi công dân không phải đổi.\nTheo quy định của Luật Căn cước công dân thì công dân có thể sử dụng CMND cho đến hết thời hạn hoặc đổi sang thẻ Căn cước công dân để phục vụ việc giao dịch và hai loại giấy tờ này đều có giá trị pháp lý như nhau.\n.",
      "link": "http://baochinhphu.vn/Tra-loi-cong-dan/The-Can-cuoc-cong-dan-va-CMND-khac-nhau-the-nao/245930.vgp"
    },
    {
      "id": 7,
      "key": "Dịch vụ chuyển phát chứng minh nhân dân",
      "key": "DICH VU CHUYEN PHAT",
      "value": "Từ tháng 9/2011, Bưu điện tỉnh và Công an tỉnh đã ký kết phối hợp chuyển phát Chứng minh nhân dân (CMND) qua đường bưu điện. Sau khi làm xong thủ tục cấp mới, đổi, cấp lại CMND, người dân nếu có nhu cầu chuyển trả qua đường bưu điện thì liên hệ với giao dịch viên bưu điện để cung cấp các thông tin về địa chỉ và số điện thoại của mình. CMND sẽ được chuyển đến tay người nhận trong vòng 2 ngày đối với khu vực nội thị hoặc 3 ngày đối với các địa chỉ trong tỉnh và 7 ngày đối với khu vực ngoại tỉnh.",
      "link": "http://baodaknong.org.vn/xa-hoi/chuyen-chung-minh-nhan-dan-qua-duong-buu-dien-nhanh-chong-tien-loi-va-an-toan-cho-nguoi-dan-18426.html"
    },
    {
      "id": 8,
      "key": "Chứng minh thư có bao nhiêu số",
      "key": "GIAY CHUNG MINH CO BAO NHIEU SO",
      "value": "Nếu Luật căn cước công dân được Quốc hội thông qua vẫn tồn tại ba loại chứng minh, đó là CMND 9 số, CMND 12 số và căn cước công dân.",
      "link": "https://tuoitre.vn/se-co-ba-loai-chung-minh-nhan-dan-651115.htm"
    },
    {
      "id": 9,
      "key": "Thời hạn của chứng minh thư nhân dân là bao lâu",
      "key": "THOI HAN CMND",
      "value": "CMND có giá trị sử dụng 15 năm. Mỗi công dân Việt Nam chỉ được cấp một CMND và có một số CMND riêng. Nếu có sự thay đổi hoặc bị mất CMND thì được làm thủ tục đổi, cấp lại một giấy CMND khác nhưng số ghi trên CMND vẫn giữ đúng theo số ghi trên CMND đã cấp",
      "link": "https://hoidap.thuvienphapluat.vn/hoi-dap/3B6E0-hd-thoi-han-su-dung-cua-chung-minh-nhan-dan-cmnd-la-bao-lau-ke-tu.html"
    },
    {
      "id": 10,
      "key": "Thủ tục cấp lại chứng minh thư là gì",
      "key": "THU TUC CAP LAI",
      "value": "Chuẩn bị hồ sơ gồm\n- Sổ hộ khẩu.\n- Đơn đề nghị cấp CMND (Mẫu CM3), có ảnh đóng dấu giáp lai và xác nhận của Công an phường, xã, thị trấn.\n- 02 ảnh 3x4 (mắt nhìn thẳng, không đeo kính, không để râu, tóc không trùm tai gáy, nếu là phụ nữ không để hở ngực).\n- Giấy tờ chứng minh thuộc diện  không thu lệ phí cấp CMND (bản photocopy kèm bản chính để đối chiếu).\nNộp hồ sơ tại Đội cấp CMND, phòng CSQLHC về TTXH Công an tỉnh\n\n - Cán bộ công an sẽ hướng dẫn:\n+ Kê khai tờ khai cấp CMND (theo mẫu có sẳn);\n+ In vân tay hai ngón trỏ vào chỉ bản, tờ khai (theo mẫu) hoặc thu vân tay hai ngón trỏ qua máy lấy vân tay tự động để in vào chỉ bản và CMND.\n+ Viết giấy biên nhận trao cho người nộp\n- Thời gian: Từ thứ 2 đến sáng thứ 7 hàng tuần (ngày lễ nghỉ)",
      "link": "https://www.tracuuphapluat.info/2010/04/thu-tuc-cap-lai-chung-minh-nhan-dan-tai.html"
    },
    {
      "id": 11,
      "key": "Chụp ảnh chứng minh thư có cần mặc áo có cổ không ?",
      "key": "MAC AO KHI CHUP ANH",
      "value": "hiện tại pháp luật không quy định bắt buộc chụp ảnh CMND/Thẻ căn cước công dân phải mặc áo gì, không được trang điểm hay không được nhuộm tóc hay không… Tuy nhiên, thực tế khi đi chụp ảnh CMND/Thẻ căn cước công dân nên mặc áo sơ mi màu trắng, trang điểm nhạt hoặc không trang điểm… để dễ dàng cho việc đối chiếu, nhận diện khi sử dụng Thẻ căn cước công dân cho các thủ tục sau này.",
      "link": "https://hoidap.thuvienphapluat.vn/hoi-dap/41791-hd-co-duoc-phep-trang-diem-khi-chup-anh-the-can-cuoc-cong-dan-khong.html"
    },
    {
      "id": 12,
      "key": "Đi làm chứng minh thư nhân dân",
      "key": "THU TUC",
      "value": "Anh/chị cung cấp những giấy tờ sau:\n- Hộ khẩu thường trú (sổ hộ khẩu, sổ hộ khẩu gia đình hoặc giấy chứng nhận nhân khẩu tập thể đã được cấp).\n- Kê khai tờ khai cấp CMND (theo mẫu).\n- Lăn tay, chụp ảnh hoặc công dân nộp ảnh theo quy định.",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 13,
      "key": "Bao nhiêu tuổi thì được làm chứng minh thư",
      "key": "DO TUOI",
      "value": "Theo Điều 3 Nghị định 05/1999/NĐ-CP thì Công dân Việt Nam từ đủ 14 tuổi trở lên, đang cư trú trên lãnh thổ Việt Nam (sau đây gọi tắt là công dân) có nghĩa vụ đến cơ quan công an nơi đăng ký hộ khẩu thường trú làm thủ tục cấp Chứng minh nhân dân theo quy định của Nghị định này.",
      "link": "http://csqlhc.bocongan.gov.vn/vi-VN/Home/Chung-minh-nhan-dan-26/17/Thu-tuc-ve-cap-Chung-minh-nhan-dan-CMND.aspx"
    },
    {
      "id": 14,
      "key": "Làm chứng minh thư thì mất bao tiền",
      "key": "CHI PHI",
      "value": "Theo quy định tại Điều 2 Thông tư số 155/2012/TT-BTC ngày 20 tháng 9 năm 2012 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng lệ phí chứng minh nhân dân mới, thì trường hợp thu nhận ảnh trực tiếp (ảnh thu qua camera), thì mức thu lệ phí đối với cấp mới là 30.000 đồng, cấp đổi là 50.000 đồng và cấp lại là 70.000 đồng. Đối với trường hợp thu nhận ảnh gián tiếp (chưa tính tiền chụp ảnh), thì mức thu lệ phí đối với cấp mới là 20.000 đồng, cấp đổi là 40.000 đồng và cấp lại là 60.000 đồng.\n\nCông dân thường trú tại các xã, thị trấn miền núi; các xã biên giới; các huyện đảo nộp lệ phí Chứng minh nhân dân mới bằng 50% mức thu nêu trên.",
      "link": "https://luatduonggia.vn/muc-le-phi-khi-lam-chung-minh-nhan-dan/"
    },
    {
      "id": 15,
      "key": "Ra công an phường có làm được cmt không?",
      "key": "LAM TAI CONG AN PHUONG",
      "value": "Đến công an cấp huyện nơi đăng kí thường trú hoặc công an tỉnh theo phân cấp",
      "link": "https://www.kienbank.com/lam-chung-minh-nhan-dan-thu-may/"
    },
    {
      "id": 16,
      "key": "Cần những điều kiện gì thì được cấp chứng minh tḥư?",
      "key": "DIEU KIEN CAP CHUNG MINH THU",
      "value": "Theo nghị định 05/1999/NĐ-CP, công dân VN đủ 14 tuổi trở lên, đang cư trú trên lãnh thổ VN có nghĩa vụ đến cơ quan công an nơi đăng ký hộ khẩu thường trú (HKTT) làm thủ tục cấp CMND.",
      "link": "https://tuoitre.vn/dieu-kien-de-duoc-cap-chung-minh-nhan-dan-180530.htm"
    },
    {
      "id": 17,
      "key": "Mình có thẻ chứng minh nhân dân rồi có cần chuyển sang thẻ căn cước công dân không",
      "key": "CHUYEN TU CMND SANG TCC",
      "value": "Theo quy định của Luật Căn cước công dân thì công dân có thể sử dụng CMND cho đến hết thời hạn hoặc đổi sang thẻ Căn cước công dân để phục vụ việc giao dịch và hai loại giấy tờ này đều có giá trị pháp lý như nhau.",
      "link": "http://baochinhphu.vn/Tra-loi-cong-dan/The-Can-cuoc-cong-dan-va-CMND-khac-nhau-the-nao/245930.vgp"
    },
    {
      "id": 18,
      "key": "Bao lâu thì phải làm lại thẻ căn cước công dân",
      "key": "HAN SU DUNG TCC",
      "value": "Theo quy định của Luật Căn cước công dân thì công dân có thể sử dụng CMND cho đến hết thời hạn hoặc đổi sang thẻ Căn cước công dân để phục vụ việc giao dịch và hai loại giấy tờ này đều có giá trị pháp lý như nhau.",
      "link": "http://baochinhphu.vn/Tra-loi-cong-dan/The-Can-cuoc-cong-dan-va-CMND-khac-nhau-the-nao/245930.vgp"
    },
    {
      "id": 20,
      "key": "Làm gì khi mất chứng minh thư nhân dân",
      "key": "MAT CMND",
      "value": "Bạn thực hiện thủ tục xin cấp lại CMND tại cơ quan công an cấp huyện nơi đăng ký hộ khẩu thường trú.\n \nCăn cứ Điều 6 Nghị định 05/1999/NĐ-CP; mục 2 Nghị định 170/2007/NĐ-CP thì bạn cần nộp:\n \n- Đơn trình bày nêu rõ lý do xin cấp lại chứng minh nhân dân và đơn này phải có xác nhận của công an phường, xã, thị trấn nơi thường trú.\n \nSau đó:\n \n- Bạn xuất trình hộ khẩu thường trú;\n \n- Chụp ảnh;\n \n- In vân tay hai ngón trỏ;\n \n- Khai tờ khai xin cấp Chứng minh nhân dân;\n \n- Nộp lệ phí.",
      "link": "https://luatminhgia.com.vn/hoi-dap-dan-su/thu-tuc-xin-cap-lai-chung-minh-nhan-dan-sau-khi-bi-mat.aspx"
    },
    {
      "id": 21,
      "key": "Có bao nhiêu đợt làm thẻ chứng minh thư",
      "key": "DOT LAM THE CMND",
      "value": "- Thời gian tiếp nhận hồ sơ: Từ thứ 2 đến thứ 6 và sáng thứ 7 hàng tuần (trừ ngày lễ, tết).\n\n- Thời gian trả kết quả: Từ thứ 2 đến thứ 6 và sáng thứ 7 hàng tuần (trừ ngày lễ, tết).",
      "link": "https://www.giadinhmoi.vn/tin-tuc/muon-mau/lam-the-can-cuoc-o-dau-ha-noi-thoi-gian-lam-the-nao-can-chuan-bi-giay-to-gi-d7490.html"
    },
    {
      "id": 22,
      "key": "Công an quận làm thẻ chứng minh thư vào những ngày nào",
      "key": "DOT LAM THE CMND",
      "value": "- Thời gian tiếp nhận hồ sơ: Từ thứ 2 đến thứ 6 và sáng thứ 7 hàng tuần (trừ ngày lễ, tết).\n\n- Thời gian trả kết quả: Từ thứ 2 đến thứ 6 và sáng thứ 7 hàng tuần (trừ ngày lễ, tết).",
      "link": "https://www.giadinhmoi.vn/tin-tuc/muon-mau/lam-the-can-cuoc-o-dau-ha-noi-thoi-gian-lam-the-nao-can-chuan-bi-giay-to-gi-d7490.html"
    },
    {
      "id": 23,
      "key": "Nếu chuyển hộ khẩu thì có cần làm lại căn cước công dân không",
      "key": "LAM TCC KHI CHUYEN HO KHAU",
      "value": "Trường hợp bạn đã chuyển hộ khẩu vào tỉnh khác thì phải làm thủ tục đổi chứng minh nhân dân tại cơ quan Công an cấp quận, huyện nơi bạn có đăng ký thường trú. Theo đó, để không ảnh hưởng đến thủ tục ly hôn cũng như đăng ký tạm trú sau này thì bạn nên đi làm lại chứng minh nhân dân.",
      "link": "https://luatminhgia.com.vn/hoi-dap-dan-su/chuyen-ho-khau-phai-lam-lai-chung-minh-thu-khong-.aspx"
    },
    {
      "id": 25,
      "key": "Phí chuyển phát nhanh chứng minh thư về nhà là bao nhiêu",
      "key": "PHI CHUYEN PHAT NHANH",
      "value": "Cước phí chuyển phát phải trả cho mỗi gói bưu gửi CMND theo quy định là 20.000 đồng. Mặt khác, trong quá trình cấp, đổi CMND, nếu có phát sinh về các giấy tờ, thủ tục pháp lý liên quan thì bưu điện sẽ nhanh chóng thông báo cho người dân qua số điện thoại, để họ liên hệ với cơ quan công an bổ sung kịp thời, rút ngắn thời gian làm CMND, tránh phải đi lại nhiều lần",
      "link": "http://baodaknong.org.vn/xa-hoi/chuyen-chung-minh-nhan-dan-qua-duong-buu-dien-nhanh-chong-tien-loi-va-an-toan-cho-nguoi-dan-18426.html"
    },
    {
      "id": 27,
      "key": "Chứng minh nhân dân như thế nào thì phải cấp lại",
      "key": "CAP LAI CMND",
      "value": "Đổi, cấp lại Chứng minh nhân dân\n1- Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân :\na) Chứng minh nhân dân hết thời hạn sử dụng;\nb) Chứng minh nhân dân hư hỏng không sử dụng được;\nc) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;\nd) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;\ne) Thay đổi đặc điểm nhận dạng.\n2- Trường hợp bị mất Chứng minh nhân dân thì phải làm thủ tục cấp lại.",
      "link": "https://luatduonggia.vn/khi-lam-thu-tuc-cap-lai-chung-minh-thu-se-duoc-cap-so-cu-hay-so-moi/"
    },
    {
      "id": 30,
      "key": "Thông tin trên chứng minh nhân dân bị sai",
      "key": "SAI THONG TIN TREN CMND",
      "value": "Thủ tục cấp đổi như sau:\n\n+ Đơn trình bày nêu rõ lý do xin đổi, cấp lại chứng minh nhân dân. Trường hợp cấp lại thì đơn phải có xác nhận của công an phường, xã, thị trấn nơi thường trú;\n\n+ Xuất trình hộ khẩu thường trú;\n\n+ Chụp ảnh;\n\n+ In vân tay hai ngón trỏ;\n\n+ Khai tờ khai xin cấp Chứng minh nhân dân;\n\n+ Nộp lại Chứng minh nhân dân;",
      "link": "https://luatduonggia.vn/sai-ten-tren-chung-minh-nhan-nhan-dan-phai-lam-the-nao/"
    },
    {
      "id": 33,
      "key": "Thẻ chứng minh thư có hiệu lực ở nước ngoài không",
      "key": "HIEU LUC CUA THE CMND",
      "value": "Thẻ căn cước công dân có giá trị để chứng minh căn cước công dân của chủ thẻ để thực hiện các giao dịch trên lãnh thổ Việt Nam.",
      "link": "https://timviec365.vn/blog/the-can-cuoc-cong-dan-la-gi-new3837.html"
    },
    {
      "id": 34,
      "key": "Chức năng của thẻ căn cước công dân là gì",
      "key": "CHUC NANG THE CMND",
      "value": "\"Thẻ căn cước chính là loại thể dùng để thể hiện những thông tin có liên quan tới căn cước của một công dân. Đây chính là loại thẻ thể hiện được những thông tin cơ bản nhất về lai lịch cũng như đặc điểm nhận dạng của một công dân cụ thể.\n\nNói một cách đơn giản, bạn có thể hiểu thẻ căn cước là một loại chứng minh thư nhân dân kiểu mới. Chứng minh nhân dân được làm từ giấy còn thẻ căn cước công dân bởi được làm bằng nhựa. Chính xác nhất chính là nó được chế tạo ra từ phôi thẻ từ gần giống với thẻ ngân hàng. Trông nó bền và đẹp hơn rất nhiều so với chứng minh nhân dân.\"",
      "link": "https://timviec365.vn/blog/the-can-cuoc-cong-dan-la-gi-new3837.html"
    },
    {
      "id": 35,
      "key": "Khai thông tin trên thẻ căn cước thông tin",
      "key": "KHAI THONG TIN TREN TCC",
      "value": "Công dân điền vào Tờ khai căn cước công dân. Mẫu tờ khai căn cước công dân (Mẫu CC01) được dùng để công dân kê khai thông tin về nhân thân của mình khi có yêu cầu cấp, đổi, cấp lại thẻ CCCD.",
      "link": "https://www.tracuuphapluat.info/2019/02/cach-ghi-mau-to-khai-can-cuoc-cong-dan.html"
    },
    {
      "id": 36,
      "key": "Làm thế nào để làm nhanh thẻ căn cước công dân",
      "key": "LAM NHANH TCC",
      "value": "a) Công dân điền vào Tờ khai căn cước công dân;\nb) Cán bộ tiếp nhận hồ sơ đề nghị cấp thẻ Căn cước công dân kiểm tra, đối chiếu thông tin về công dân trong Tờ khai căn cước công dân với thông tin trong Cơ sở dữ liệu quốc gia về dân cư đã được kết nối với Cơ sở dữ liệu căn cước công dân để xác định chính xác người cần cấp thẻ và thống nhất các nội dung thông tin về công dân; trường hợp công dân chưa có thông tin hoặc thông tin có sự thay đổi, chưa được cập nhật vào Cơ sở dữ liệu quốc gia về dân cư thì yêu cầu công dân xác định thông tin chính xác và xuất trình các giấy tờ hợp pháp về những thông tin cần ghi trong Tờ khai căn cước công dân để kiểm tra và cập nhật thông tin vào cơ sở dữ liệu;\nc) Trường hợp công dân chuyển từ Chứng minh nhân dân 9 số, Chứng minh nhân dân 12 số sang thẻ Căn cước công dân thì cán bộ tiếp nhận hồ sơ thu, nộp, xử lý Chứng minh nhân dân theo quy định tại Điều 15 của Thông tư này.Trường hợp Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu căn cước công dân chưa đi vào vận hành thì yêu cầu công dân xuất trình Sổ hộ khẩu.\nd) Cán bộ cơ quan quản lý căn cước công dân chụp ảnh, thu thập vân tay, đặc điểm nhận dạng của người đến làm thủ tục cấp thẻ Căn cước công dân để in trên Phiếu thu nhận thông tin căn cước công dân và thẻ Căn cước công dân theo quy định.\nđ) Cán bộ cơ quan quản lý căn cước công dân cấp giấy hẹn trả thẻ Căn cước công dân cho người đến làm thủ tục. Trường hợp hồ sơ, thủ tục chưa đầy đủ theo quy định thì hướng dẫn công dân hoàn thiện để cấp thẻ Căn cước công dân;\ne) Cơ quan nơi tiếp nhận hồ sơ cấp giấy xác nhận số Chứng minh nhân dân (nếu có) và trả thẻ Căn cước công dân theo thời gian và địa điểm trong giấy hẹn. Nơi trả thẻ Căn cước công dân là nơi làm thủ tục cấp thẻ; trường hợp công dân có yêu cầu trả thẻ tại địa điểm khác thì công dân ghi cụ thể địa chỉ nơi trả thẻ tại Tờ khai căn cước công dân. Cơ quan nơi tiếp nhận hồ sơ trả thẻ Căn cước công dân tại địa điểm theo yêu cầu của công dân bảo đảm đúng thời gian và công dân phải trả phí dịch vụ chuyển phát theo quy định.",
      "link": "https://www.msn.com/vi-vn/news/newsother/thủ-tục-làm-thẻ-căn-cước-công-dân-năm-2019-như-thế-nào/ar-BBUsXW9"
    },
    {
      "id": 38,
      "key": "Tai sao phải làm thẻ căn cước công dân",
      "key": "TAI SAO LAM TCC",
      "value": "Thẻ căn cước chính là loại thể dùng để thể hiện những thông tin có liên quan tới căn cước của một công dân. Đây chính là loại thẻ thể hiện được những thông tin cơ bản nhất về lai lịch cũng như đặc điểm nhận dạng của một công dân cụ thể.\n\nNói một cách đơn giản, bạn có thể hiểu thẻ căn cước là một loại chứng minh thư nhân dân kiểu mới. Chứng minh nhân dân được làm từ giấy còn thẻ căn cước công dân bởi được làm bằng nhựa. Chính xác nhất chính là nó được chế tạo ra từ phôi thẻ từ gần giống với thẻ ngân hàng. Trông nó bền và đẹp hơn rất nhiều so với chứng minh nhân dân.",
      "link": "https://timviec365.vn/blog/the-can-cuoc-cong-dan-la-gi-new3837.html"
    },
    {
      "id": 39,
      "key": "thẻ cmnd bị mờ tên rồi thì có dùng được không",
      "key": "HIEU LUC THE CMND BI MO",
      "value": "Khoản 1 Điều 5 Nghị định 05/1999/NĐ-CP quy định Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân :\n\na) Chứng minh nhân dân hết thời hạn sử dụng;\n\nb) Chứng minh nhân dân hư hỏng không sử dụng được;\n\nc) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;\n\nd) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;\n\ne) Thay đổi đặc điểm nhận dạng.\n",
      "link": "https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/quyen-dan-su/hinh-cmnd-bi-nhoe-co-con-gia-tri-su-dung-khong-282689"
    },
    {
      "id": 40,
      "key": "Làm thế nào để đổi CCCD hết thời hạn sử dụng",
      "key": "DOI THE CCCD HET THOI HAN",
      "value": "Bước 1: Công dân điền vào Tờ khai Căn cước công dân tại Đội Cảnh sát quản lý hành chính về trật tự xã hội, Công an cấp huyện.\n\nBước 2:\n\n+ Cán bộ tiếp nhận hồ sơ kiểm tra, đối chiếu thông tin về công dân trong Tờ khai căn cước công dân với thông tin trong Cơ sở dữ liệu quốc gia về dân cư để xác định chính xác người cần đổi thẻ:\n\nCán bộ tiếp nhận hồ sơ thu lại thẻ Căn cước công dân.\n\nTrường hợp công dân thông tin có sự thay đổi, chưa được cập nhật vào Cơ sở dữ liệu quốc gia về dân cư thì yêu cầu công dân xác định thông tin chính xác và xuất trình các giấy tờ hợp pháp về những thông tin cần ghi trong Tờ khai căn cước công dân.\n\nTrường hợp đủ điều kiện, thủ tục thì tiến hành thu nhận vân tay, chụp ảnh chân dung của công dân, Phiếu thu nhận thông tin căn cước công dân (mẫu CC02) chuyển cho công dân kiểm tra xác nhận thông tin, thu lệ phí theo quy định, in giấy hẹn trả thẻ Căn cước công dân cho công dân.\n\nTrường hợp đủ điều kiện nhưng thông tin chưa đầy đủ, chính xác thì hướng dẫn công dân bổ sung hoặc kê khai lại. Nếu thiếu giấy tờ liên quan theo quy định thì hướng dẫn bằng văn bản cho công dân, ghi rõ nội dung cần bổ sung.\n\nTrường hợp qua đối chiếu thông tin thấy không đủ điều kiện thì trả lại hồ sơ cho công dân và ghi rõ lý do vào Tờ khai căn cước công dân.\nThời gian tiếp nhận hồ sơ: Từ thứ 2 đến thứ 6 hàng tuần (trừ ngày lễ, tết).\n\nBước 3: Thời gian trả kết quả: Từ thứ 2 đến thứ 6 hàng tuần (trừ ngày lễ, tết); nơi trả kết quả tại cơ quan Công an nơi tiếp nhận hồ sơ hoặc trả qua đường bưu điện.",
      "link": "http://bocongan.gov.vn/thu-tuc-hanh-chinh/doi-the-can-cuoc-cong-dan-812.html"
    },
    {
      "id": 42,
      "key": "Chứng minh thư nhân dân hỏng",
      "key": "HONG THE",
      "value": "Khoản 1 Điều 5 Nghị định 05/1999/NĐ-CP quy định Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân :\n\na) Chứng minh nhân dân hết thời hạn sử dụng;\n\nb) Chứng minh nhân dân hư hỏng không sử dụng được;\n\nc) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;\n\nd) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;\n\ne) Thay đổi đặc điểm nhận dạng.\n",
      "link": "https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/quyen-dan-su/hinh-cmnd-bi-nhoe-co-con-gia-tri-su-dung-khong-282689"
    },
    {
      "id": 46,
      "key": "Có bắt buộc đổi chứng minh thư thành căn cước công dân không ?",
      "key": "CO BAT BUOC DOI CMND SANG TCC",
      "value": "Theo quy định của Luật Căn cước công dân thì công dân có thể sử dụng CMND cho đến hết thời hạn hoặc đổi sang thẻ Căn cước công dân để phục vụ việc giao dịch và hai loại giấy tờ này đều có giá trị pháp lý như nhau.",
      "link": "http://baochinhphu.vn/Tra-loi-cong-dan/The-Can-cuoc-cong-dan-va-CMND-khac-nhau-the-nao/245930.vgp"
    },
    {
      "id": 47,
      "key": "Trường hợp nào thì không thể sử dụng chứng minh thư nữa ?",
      "key": "KHI NAO KHONG THE DUNG CMND",
      "value": "Khoản 1 Điều 5 Nghị định 05/1999/NĐ-CP quy định Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân :\n\na) Chứng minh nhân dân hết thời hạn sử dụng;\n\nb) Chứng minh nhân dân hư hỏng không sử dụng được;\n\nc) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;\n\nd) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;\n\ne) Thay đổi đặc điểm nhận dạng.\n",
      "link": "https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/quyen-dan-su/hinh-cmnd-bi-nhoe-co-con-gia-tri-su-dung-khong-282689"
    },
    {
      "id": 48,
      "key": "Thời gian làm căn cước công dân",
      "key": "THOI GIAN LAM TCC",
      "value": "Thời gian quy định thực hiện để được câp căn cước công dân được quy định như sau:\n\nTính từ ngày người yêu cầu nộp đầy đủ hồ sơ giấy tờ theo quy đinh thì thì tại các thành phố hay thị xã thì trong vòng bảy ngày nếu là làm thủ tục cấp mới lần đầu con đối với trường hợp yêu cầu cấp lại thì trong vòng 15 ngày làm việc không tính ngày nghỉ thì cơ quan có thẩm quyền cấp phải trả thẻ cho người yêu cầu.\n\nTrường hợp người yêu cầu cấp sống ở vùng biên giới, vùng sâu vùng xa, vùng hải đảo giao thông đi lại khó khăn thì thời gian lam thủ tục cấp thẻ kể từ ngày nhận được đầy đủ hồ sơ hợp phù hợp sẽ là 20 ngày. Còn những vùng còn lại thì không đực vượt quá 15 ngày làm việc. Thời gian cấp thẻ này có thể thay đổi để nhằm đảm bảo rút ngắn thủ tục hành chính, đỡ chi phí và thời gian đi lại của công dân cũng như đáp ứng được quyền và lợi ích hợp pháp cua công dân.",
      "link": "https://luatduonggia.vn/lam-the-can-cuoc-mat-bao-lau-thoi-gian-xin-cap-the-cccd/"
    },
    {
      "id": 50,
      "key": "Ảnh căn cước công dân",
      "key": "QUY DINH ANH TCC",
      "value": "Về quy cách, thẻ có hình chữ nhật, kích thước 85,6 x 53,98 mm. Mặt trước bên trái in ảnh của người được cấp thẻ có cỡ 20 x 30 mm, phía trên có hình quốc huy; thời hạn của thẻ. Bên phải thẻ có số định danh cá nhân; họ và tên khai sinh; họ và tên gọi khác; ngày, tháng, năm sinh; giới tính; dân tộc; quê quán; nơi thường trú.",
      "link": "https://news.zing.vn/bo-cong-an-gioi-thieu-mau-the-can-cuoc-cong-dan-post411166.html"
    },
    {
      "id": 51,
      "key": "trường hợp thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương có phải thay đổi cccd",
      "key": "DOI NOI DANG KY TRUC THUOC TINH THANH PHO CO CAN DOI TCC",
      "value": "Trường hợp bạn đã chuyển hộ khẩu vào tỉnh khác thì phải làm thủ tục đổi chứng minh nhân dân tại cơ quan Công an cấp quận, huyện nơi bạn có đăng ký thường trú. Theo đó, để không ảnh hưởng đến thủ tục ly hôn cũng như đăng ký tạm trú sau này thì bạn nên đi làm lại chứng minh nhân dân. ",
      "link": "https://luatminhgia.com.vn/hoi-dap-dan-su/chuyen-ho-khau-phai-lam-lai-chung-minh-thu-khong-.aspx"
    },
    {
      "id": 54,
      "key": "Thẻ Căn cước công dân được đổi, cấp lại khi nào",
      "key": "TCC DOI KHI NAO",
      "value": "1. Những trường hợp sau đây phải làm thủ tục đổi Chứng minh nhân dân:\na) Chứng minh nhân dân hết thời hạn sử dụng;\nb) Chứng minh nhân dân hư hỏng không sử dụng được;\nc) Thay đổi họ, tên, chữ đệm, ngày, tháng, năm sinh;\nd) Thay đổi nơi đăng ký hộ khẩu thường trú ngoài phạm vi tỉnh, thành phố trực thuộc Trung ương;\ne) Thay đổi đặc điểm nhận dạng.\n2. Trường hợp bị mất Chứng minh nhân dân thì phải làm thủ tục cấp lại.",
      "link": "https://luatminhkhue.vn/thu-tuc-xin-cap-lai-chung-minh-nhan-dan-bi-mat-theo-quy-dinh-moi.aspx"
    },
    {
      "id": 55,
      "key": "Ai được cấp thẻ căn cước công dân",
      "key": "DOI TUONG DUOC CAP TCC",
      "value": "Công dân từ 14 tuổi trở lên\n\nĐăng ký thường trú tại tỉnh đã thực hiện sử dụng thẻ CCCD",
      "link": "https://timviec365.vn/blog/the-can-cuoc-cong-dan-la-gi-new3837.html"
    },
    {
      "id": 56,
      "key": "Thời hạn sử dụng thẻ Căn cước công dân trong bao lâu",
      "key": "HAN SU DUNG TCC",
      "value": "Theo Luật Quốc tịch, thẻ phải được đổi khi công dân 25, 40 và 60 tuổi.",
      "link": "https://timviec365.vn/blog/the-can-cuoc-cong-dan-la-gi-new3837.html"
    },
    {
      "id": 57,
      "key": "Chứng minh nhân dân 12 số có khác gì với thẻ căn cước công dân",
      "key": "CMND 12 SO KHAC TCC",
      "value": "Nói về bản chất thì CMND và CCCD giống nhau, là loại giấy tờ pháp lý chứng minh nhân thân. Về hình dáng, màu sắc, nội dung in trên thẻ CCCD cơ bản giống CMND loại 12 số. Tuy nhiên, về nội dung thẻ CCCD có 19 mục, trong khi CMND có 20 mục, bỏ phần \"Họ và tên gọi khác\". Thẻ CCCD không có phần khai “Dân tộc”, nhưng có thêm mục “Quốc tịch”. Dấu in trên CMND là con dấu của Bộ Công an, nhưng trên thẻ CCCD là hình Quốc huy. Một điểm khác nhau nữa là hạn sử dụng, hạn của CMND là 15 năm. Với thẻ CCCD, sau lần cấp mới, mọi người phải đi đổi vào các năm 25 tuổi, 40 tuổi và 60 tuổi. Sau 60 tuổi công dân không cần đổi.",
      "link": "http://phunudanang.org.vn/vn/2855-diem-giong-va-khac-giua-the-can-cuoc-va-chung-minh-thu.html"
    },
    {
      "id": 58,
      "key": "Giấy tờ để cấp và đổi lại thẻ căn cước công dân",
      "key": "GIAY TO CAP VA DOI LAI",
      "value": "Chuẩn bị hồ sơ gồm\n- Sổ hộ khẩu. (bản chính)\n- Đơn đề nghị cấp CMND (mẫu CM3), có dán ảnh 3x4 (điền đẩy đủ thông tin trong mẫu, không cần phải có xác nhận của Công an phường, xã, thị trấn)\n- Giấy tờ chứng minh thuộc diện không thu lệ phí đổi CMND (bản photocopy kèm bản chính để đối chiếu).\nLưu ý: Ảnh chụp 3x4 kiểu CMND là kiểu chụp mắt nhìn thẳng, không đeo kính, không để râu, tóc không trùm tai, trùm gáy, nếu là nữ không để hở ngực.",
      "link": "https://luatminhkhue.vn/thu-tuc-xin-cap-lai-chung-minh-nhan-dan-bi-mat-theo-quy-dinh-moi.aspx"
    },
    {
      "id": 59,
      "key": "Trình tự cấp và đổi lại thẻ chứng minh nhân dân",
      "key": "TRINH TU DOI VA CAP LAI THE",
      "value": "Bước 1: Chuẩn bị hồ sơ gồm\n- Sổ hộ khẩu. (bản chính)\n- Đơn đề nghị cấp CMND (mẫu CM3), có dán ảnh 3x4 (điền đẩy đủ thông tin trong mẫu, không cần phải có xác nhận của Công an phường, xã, thị trấn)\n- Giấy tờ chứng minh thuộc diện không thu lệ phí đổi CMND (bản photocopy kèm bản chính để đối chiếu).\nLưu ý: Ảnh chụp 3x4 kiểu CMND là kiểu chụp mắt nhìn thẳng, không đeo kính, không để râu, tóc không trùm tai, trùm gáy, nếu là nữ không để hở ngực.\nBước 2: Nộp hồ sơ tại Tổ cấp CMND (thuộc Đội CSQLHC về TTXH) Công an cấp huyện\n- Cán bộ công an sẽ hướng dẫn:\n+ Khai tờ khai cấp CMND (theo mẫu có sẳn do công an cấp).\n+ Chụp ảnh và in vân tay hai ngón trỏ vào chỉ bản, tờ khai (theo mẫu) hoặc thu vân tay hai ngón trỏ qua máy lấy vân tay tự động để in vào chỉ bản và CMND.\n+ Viết giấy biên nhận trao cho người nộp.\n- Thời gian làm CMND: Từ thứ 2 đến thứ sáng thứ 7 hàng tuần (ngày lễ nghỉ).\nBước 3: Nhận Chứng minh nhân dân\n- Người nhận đưa giấy biên nhận CMND tại trụ sở Công an cấp huyện từ thứ 2 đến sáng thứ 7 hàng tuần (ngày lễ nghỉ) để lấy CMND.\n- Thời hạn giải quyết:\n+ Tại Công an thành phố: Không quá 06 ngày làm việc nếu không qua tra cứu và không quá 10 ngày làm việc nếu phải qua tra cứu (kể từ ngày nhận hồ sơ).\n+ Tại Công an huyện đồng bằng: Không quá 10 ngày làm việc nếu không qua tra cứu và không quá 15 ngày làm việc nếu phải qua tra cứu (kể từ ngày nhận hồ sơ).\n+ Tại Công an các huyện miền núi, hải đảo: Không quá 15 ngày làm việc nếu không qua tra cứu và không quá 20 ngày làm việc nếu tra cứu (kể từ ngày nhận hồ sơ).",
      "link": "https://luatminhkhue.vn/thu-tuc-xin-cap-lai-chung-minh-nhan-dan-bi-mat-theo-quy-dinh-moi.aspx"
    },
    {
      "id": 60,
      "key": "Thẻ Căn cước công dân có thể thay thế những giấy tờ tùy thân nào",
      "key": "TCC CO THE THAY THE GIAY TO NAO",
      "value": "thẻ Căn cước công dân là giấy tờ của công dân Việt Nam có giá trị chứng minh về thông tin cá nhân nhằm mục đích giảm các giấy tờ công dân, nên có thể sử dụng để thay thế sổ hộ khẩu, giấy chứng nhận kết hôn, sổ bảo hiểm xã hội, thẻ bảo hiểm y tế và các giấy tờ khác có thể hiện rõ thông tin cá nhân. Ngoài ra, thì trong một số trường hợp Căn cước công dân có thể sử dụng để thay thế hộ chiếu nếu như Việt Nam và nước ngoài ký kết điều ước hoặc thỏa thuận quốc tế cho phép công dân nước ký kết được sử dụng thẻ Căn cước công dân thay cho việc sử dụng hộ chiếu trên lãnh thổ của nhau.",
      "link": "https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/quyen-dan-su/the-can-cuoc-cong-dan-co-the-thay-the-cho-nhung-giay-to-nao-189523"
    },
    {
      "id": 62,
      "key": "Thời gian sử dụng thẻ cccd là bao lâu ?",
      "key": "THOI GIAN SU DUNG TCC",
      "value": "Căn cứ vào Điều 21 Luật căn cước công dân 2014 quy định về độ tuổi đổi thẻ Căn cước công dân như sau:\n1. Thẻ Căn cước công dân phải được đổi khi công dân đủ 25 tuổi, đủ 40 tuổi và đủ 60 tuổi.\n2. Trường hợp thẻ Căn cước công dân được cấp, đổi, cấp lại trong thời hạn 2 năm trước tuổi quy định tại khoản 1 Điều này thì vẫn có giá trị sử dụng đến tuổi đổi thẻ tiếp theo.\nKhác với chứng minh thư nhân dân, thẻ Căn cước công dân không có thời hạn mà phải được đổi khi công dân đủ 25 tuổi, đủ 40 tuổi và đủ 60 tuổi.",
      "link": "https://vndoc.com/thoi-han-cua-the-can-cuoc-cong-dan/download"
    },
    {
      "id": 69,
      "key": "Bị mất cccd có cần xin xác nhận của phường,xã không",
      "key": "BI MAT TCC CO CAN XIN XAC NHAN",
      "value": "Thủ tục cấp lại CMND bị mất\n\nBước 1: Chuẩn bị hồ sơ gồm:\n\n– Sổ hộ khẩu.\n\n– Đơn đề nghị cấp CMND (Mẫu CM3), có ảnh đóng dấu giáp lai và xác nhận của Công an phường, xã, thị trấn.\n\n– 02 ảnh 3×4 (mắt nhìn thẳng, không đeo kính, không để râu, tóc không trùm tai, trùm gáy, nếu là phụ nữ không để hở ngực).\n\n– Giấy tờ chứng minh thuộc diện không thu lệ phí cấp CMND (bản photocopy kèm bản chính để đối chiếu).\n\nBước 2: Nộp hồ sơ tại Đội cấp CMND, phòng CSQLHC về TTXH Công an tỉnh\n\n– Cán bộ công an sẽ hướng dẫn:\n\n+ Kê khai tờ khai cấp CMND (theo mẫu có sẳn);\n\n+ In vân tay hai ngón trỏ vào chỉ bản, tờ khai (theo mẫu) hoặc thu vân tay hai ngón trỏ qua máy lấy vân tay tự động để in vào chỉ bản và CMND.\n\n+ Viết giấy biên nhận trao cho người nộp\n\n– Thời gian: Từ thứ 2 đến sáng thứ 7 hàng tuần (ngày lễ nghỉ)\n\nBước 3: Nhận CMND\n\n– Người nhận đưa giấy biên nhận từ thứ 2 đến sáng thứ 7 hàng tuần (ngày lễ nghỉ) để nhận lại CMND tại địa điểm đã làm CMND.\n",
      "link": "https://luatduonggia.vn/dieu-kien-va-thu-tuc-cap-lai-chung-minh-nhan-dan-khi-bi-mat/"
    },
    {
      "id": 71,
      "key": "Thay đổi thông tin về họ,chữ đệm,đặc điểm nhận dạng có được cấp lại thẻ không",
      "key": "CAP LAI THE KHI THAY DOI THONG TIN VA DAC DIEM NHAN DANG",
      "value": "Thẻ được đổi khi thuộc một trong các trường hợp sau:\n\n- Khi công dân đủ 25 tuổi, đủ 40 tuổi và đủ 60 tuổi.\n\n- Thẻ bị hư hỏng không sử dụng được.\n\n- Thay đổi thông tin về họ, chữ đệm, tên, đặc điểm nhận dạng.\n\n- Xác định lại giới tính, quê quán.\n\n- Có sai sót về thông tin trên thẻ Căn cước công dân.\n\n- Khi công dân có yêu cầu.\n\nThẻ được cấp lại trong các trường hợp sau:\n\n- Bị mất.\n\n- Được trở lại quốc tịch Việt Nam.",
      "link": "http://chauduc.baria-vungtau.gov.vn/cccd/-/view_content/content/817192/10-cau-hoi-thuong-gap-ve-cap-đoi-the-can-cuoc-cong-dan"
    },
    {
      "id": 72,
      "key": "Làm thẻ căn cước công dân có bị thu hôi chứng minh nhân dân không",
      "key": "LAM TCC CO BI THU HOI CMND",
      "value": "Khi chuyển từ chứng minh nhân dân 9 số sang thẻ căn cước thì chứng minh nhân dân của bạn sẽ được trả lại nếu như còn rõ nét. Nếu chứng minh của bạn bị hư hỏng, bong bóc… thì cơ quan chức năng sẽ thu hồi và tiêu hủy, bạn sẽ nhận được giấy xác nhận số chứng minh nhân dân cho công dân. Mọi giao dịch của bạn được giao dịch bằng số chứng minh 9 số của bạn vẫn có giá trị pháp lý khi bạn bị thu hồi chứng minh nhân dân khi làm thủ tục làm thẻ căn cước.",
      "link": "http://luatgiaiphong.com/hoi-dap-phap-luat-ve-ho-tich-ho-khau/lam-the-can-cuoc-co-bi-thu-hoi-cmnd"
    },
    {
      "id": 73,
      "key": "Làm thẻ cccd có phải thay đổi mã số thuế không",
      "key": "LAM TCC CO CAN DOI MA SO THUE",
      "value": "Theo quy định trên thì nếu bạn có thay đổi một trong những thông tin trong hồ sơ đăng ký thuế đã nộp thì phải báo cho cơ quan quản lý thuế trực tiếp trong thời hạn 10 ngày làm việc kể từ phát sinh thông tin thay đổi. Do đó, sau 10 ngày làm việc kể từ ngày bạn có thông tin thay đổi về thẻ căn cước công dân mới thì bạn cần đế cơ quan quản lý thuế trực tiếp của bạn để làm thủ tục thay đổi thông tin đăng ký thuế. Hồ sơ đối với trường hợp cá nhân tự thay đổi thông tin gồm:\n \n- Mẫu 08- MST (Thông tư 95/2016/TT-BTC)\n \n- Bản sao thẻ căn cước mới\n \n- Bản photo Chứng minh thư cũ (nếu có)\n \n- Nơi nộp: Cơ quan thuế cấp mã số thuế lần đầu cho cá nhân",
      "link": "https://luatminhgia.com.vn/hoi-dap-dan-su/lam-the-can-cuoc-cong-dan-moi-co-phai-thay-doi-ma-so-thue-khong-.aspx"
    },
    {
      "id": 76,
      "key": "Khi cấp lại cmt sẽ được cấp số mới hay giữ nguyên số cũ",
      "key": "SO KHI CAP LAI CMND LA SO MOI HAY CU",
      "value": "Số và thời hạn sử dụng của CMND.\nCMND có giá trị sử dụng 15 năm. Mỗi công dân Việt Nam chỉ được cấp một CMND và có một số CMND riêng. Nếu có sự thay đổi hoặc bị mất CMND thì được làm thủ tục đổi, cấp lại một giấy CMND khác nhưng số ghi trên CMND vẫn giữ đúng theo số ghi trên CMND đã cấp.",
      "link": "https://luatduonggia.vn/khi-lam-thu-tuc-cap-lai-chung-minh-thu-se-duoc-cap-so-cu-hay-so-moi/"
    },
    {
      "id": 82,
      "key": "Làm lại cccd có phải chờ theo đợt không ?",
      "key": "THOI GIAN LAM TCC",
      "value": "Theo luật Căn cước công dân - Chương 3, Điều 25 qui định về thời hạn đổi. \nThời hạn cấp, đổi, cấp lại thẻ Căn cước công dân \nKể từ ngày nhận đủ hồ sơ theo quy định tại Luật này, cơ quan quản lý căn cước công dân phải cấp, đổi, cấp lại thẻ Căn cước công dân cho công dân trong thời hạn sau đây: \n1. Tại thành phố, thị xã không quá 07 ngày làm việc đối với trường hợp cấp mới và đổi; không quá 15 ngày làm việc đối với trường hợp cấp lại; \n2. Tại các huyện miền núi vùng cao, biên giới, hải đảo không quá 20 ngày làm việc đối với tất cả các trường hợp; \n3. Tại các khu vực còn lại không quá 15 ngày làm việc đối với tất cả các trường hợp; \n4. Theo lộ trình cải cách thủ tục hành chính, Bộ trưởng Bộ Công an quy định rút ngắn thời hạn cấp, đổi, cấp lại thẻ Căn cước công dân. ",
      "link": "https://thanhnien.vn/thoi-su/luu-y-thu-tuc-cap-moi-the-can-cuoc-cong-dan-de-tranh-phien-toai-829597.html"
    },
    {
      "id": 85,
      "key": "chụp ảnh làm thẻ cccd có được đeo kính áp tròng không",
      "key": "CHUP ANH TCC",
      "value": "Ảnh chân dung của công dân là ảnh chụp chính diện, đầu để trần, rõ mặt, rõ hai tai, không đeo kính; trang phục, tác phong nghiêm túc, lịch sự, không được sử dụng trang phục chuyên ngành khi chụp ảnh thẻ Căn cước công dân",
      "link": "https://hoidap.thuvienphapluat.vn/hoi-dap/41791-hd-co-duoc-phep-trang-diem-khi-chup-anh-the-can-cuoc-cong-dan-khong.html"
    },
    {
      "id": 86,
      "key": "em ở Hà Nội thì có thể làm cccd ở",
      "key": "NOI LAM TCC",
      "value": "Theo Điều 26 Luật căn cước công dân 2014, nơi làm thủ tục cấp, đổi, cấp lại thẻ Căn cước công dân bao gồm:\n\n- Tại cơ quan quản lý căn cước công dân của Bộ Công an;\n\n- Tại cơ quan quản lý căn cước công dân của Công an tỉnh, thành phố trực thuộc trung ương;\n\n- Tại cơ quan quản lý căn cước công dân của Công an huyện, quận, thị xã, thành phố thuộc tỉnh và đơn vị hành chính tương đương;\n\n- Cơ quan quản lý căn cước công dân có thẩm quyền tổ chức làm thủ tục cấp thẻ Căn cước công dân tại xã, phường, thị trấn, cơ quan, đơn vị hoặc tại chỗ ở của công dân trong trường hợp cần thiết.\n\nNhư vậy, nếu bạn muốn làm thẻ căn cước ở TPHCM thì bạn có thể lựa chọn một trong các cơ quan quản lý Căn cước công dân (CCCD) gần nhất theo quy định trên để thực hiện mà không nhất thiết phải về nơi đăng ký thường trú.",
      "link": "https://radio.voh.com.vn/tu-van-phap-luat/ho-khau-o-tinh-lam-the-can-cuoc-tai-tphcm-duoc-khong-254092.html"
    },
    {
      "id": 88,
      "key": "Làm thẻ cccd có những quyền lợi gì ạ",
      "key": "QUYEN LOI LAM TCC",
      "value": "Về mặt thủ tục, khi cấp căn cước công dân thì công dân không phải xin xác nhận qua công an phường, xã nữa. Việc này cũng bớt được một khâu cho người dân, cũng là một bước tiến trong công tác cải cách hành chính.\n\nBên cạnh đó, Luật căn cước công dân quy định, khi công dân xuất trình căn cước công dân thì cơ quan chức năng không được đòi hỏi giấy tờ khác như giấy khai sinh, sổ hộ khẩu vì ngày, tháng, năm sinh, nơi thường trú của công dân đều được thể hiện đầy đủ trên thẻ căn cước công dân. Qua việc cấp thẻ căn cước công dân, Nhà nước cũng sẽ xây dựng được kho cơ sở dữ liệu quốc gia về dân cư. Theo chiến lược của Bộ Công an, thẻ căn cước công dân sẽ dần thay thế sổ hộ khẩu.\n\nThẻ căn cước công dân còn được sử dụng thay cho hộ chiếu trong trường hợp Việt Nam và nước ngoài ký kết điều ước hoặc thỏa thuận quốc tế cho phép công dân nước ký kết được sử dụng thẻ căn cước công dân thay cho việc sử dụng hộ chiếu trên lãnh thổ của nhau. Tuy nhiên, chúng ta chưa ký kết thỏa thuận này với nước nào.",
      "link": "https://www.baogiaothong.vn/tu-112016-duoc-loi-gi-khi-co-the-can-cuoc-cong-dan-d132537.html"
    },
    {
      "id": 92,
      "key": " Làm lại chứng minh nhân dân khi mất giấy khai sinh và sổ hộ khẩu như thế nào\n",
      "key": "LAM LAI CMND",
      "value": "Theo quy định tại điểm c khoản 2 mục II Thông tư số 04/1999/TT-BCA/C13 ngày 29/4/1999 hướng dẫn một số quy định của Nghị định số 05/1999/NĐ-CP ngày 03/2/1999 của Chính phủ về chứng minh nhân dân có quy định về thủ tục cấp lại chứng minh nhân dân, cụ thể như sau:\n\n– Đơn trình bày rõ lý do đổi CMND hoặc cấp lại, có xác nhận của Công an phường, xã, thị trấn nơi đăng ký hộ khẩu thường trú, ảnh dán vào đơn và đóng dấu giáp lai;\n\n– Xuất trình hộ khẩu thường trú (Sổ hộ khẩu gia đình hoặc giấy chứng nhận nhân khẩu tập thể). Ở những địa phương chưa cấp hai loại sổ hộ khẩu trên Công an nơi làm thủ tục cấp CMND căn cứ vào sổ đăng ký hộ khẩu, chứng nhận đăng ký hộ khẩu thường trú của Công an xã, phường, thị trấn;\n\n– Đối với những trường hợp thay đổi họ tên, chữ đệm, ngày, tháng, năm sinh, đổi lại CMND phải xuất trình Quyết định của cơ quan có thẩm quyền cho phép thay đổi các nội dung trên đây;\n\n– Chụp ảnh (như trường hợp cấp mới);\n\n– Kê khai tờ khai cấp chứng minh nhân dân theo mẫu;\n\n– Vân tay hai ngón trỏ có thể in vào tờ khai theo mẫu hoặc cơ quan Công an thu vân tay hai ngón qua máy lấy vân tay tự động để in vào tờ khai và CMND;\n\n– Nộp lệ phí;\n\n– Các trường hợp đổi CMND phải nộp lại giấy CMND theo Quyết định số 143/CP ngày 9-8-1976 của Hội đồng Chính phủ (nếu có), CMND đã hết hạn sử dụng, hư hỏng hoặc có thay đổi nội dung cho cơ quan công an ngay khi làm thủ tục đổi để lưu chung với hồ sơ.",
      "link": "hLàm hỏng,mất thẻ có được cấp lại khôngttps://luatduonggia.vn/lam-lai-chung-minh-nhan-dan-khi-mat-giay-khai-sinh-va-so-ho-khau/"
    },
    {
      "id": 93,
      "key": "Nếu em thay đổi ngày,tháng,năm sinh có phải làm lại thẻ cccd không ạ",
      "key": "LAM LAI CMND KHI THAY DOI THONG TIN",
      "value": "Điều 6. Giá trị pháp lý của Giấy khai sinh\n1. Giấy khai sinh là giấy tờ hộ tịch gốc của cá nhân.\n2. Mọi hồ sơ, giấy tờ của cá nhân có nội dung về họ, chữ đệm, tên; ngày, tháng, năm sinh; giới tính; dân tộc; quốc tịch; quê quán; quan hệ cha, mẹ, con phải phù hợp với Giấy khai sinh của người đó.\n3. Trường hợp nội dung trong hồ sơ, giấy tờ cá nhân khác với nội dung trong Giấy khai sinh của người đó thì Thủ trưởng cơ quan, tổ chức quản lý hồ sơ hoặc cấp giấy tờ có trách nhiệm điều chỉnh hồ sơ, giấy tờ theo đúng nội dung trong Giấy khai sinh.\"",
      "link": "https://luatminhkhue.vn/sai-ngay-sinh-trong-the-can-cuoc-thi-co-sua-lai-duoc-khong---thu-tuc-the-nao--.aspx"
    },
    {
      "id": 104,
      "key": "Thẻ căn cước công dân có thể thực hiện những giao dich gì",
      "key": "CAC GIAO DICH THUC HIEN DUOC BOI TCC",
      "value": "1. Thẻ Căn cước công dân là giấy tờ tùy thân của công dân Việt Nam có giá trị chứng minh về căn cước công dân của người được cấp thẻ để thực hiện các giao dịch trên lãnh thổ Việt Nam.\n\n2. Thẻ Căn cước công dân được sử dụng thay cho việc sử dụng hộ chiếu trong trường hợp Việt Nam và nước ngoài ký kết điều ước hoặc thỏa thuận quốc tế cho phép công dân nước ký kết được sử dụng thẻ Căn cước công dân thay cho việc sử dụng hộ chiếu trên lãnh thổ của nhau.\n\n3. Cơ quan, tổ chức, cá nhân có thẩm quyền được yêu cầu công dân xuất trình thẻ Căn cước công dân để kiểm tra về căn cước và các thông tin quy định tại Điều 18 của Luật này; được sử dụng số định danh cá nhân trên thẻ Căn cước công dân để kiểm tra thông tin của người được cấp thẻ trong Cơ sở dữ liệu quốc gia về dân cư và cơ sở dữ liệu chuyên ngành theo quy định của pháp luật.",
      "link": "https://luatduonggia.vn/the-can-cuoc-co-thay-the-ho-chieu-khong/"
    },
    {
      "id": 105,
      "question": "Hồ sơ đề nghị cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp",
      "key": "HO SO CAP LAI VAT LIEU NO",
      "value": "Hồ sơ đề nghị cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp được quy định tại Khoản 2 Điều 39 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    Hồ sơ đề nghị cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm: báo cáo hoạt động kinh doanh vật liệu nổ công nghiệp theo giấy phép đã cấp và giấy tờ, tài liệu quy định tại khoản 1 Điều này.    Căn cư quy định trên thì hồ sơ đề nghị cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm:    - Báo cáo hoạt động kinh doanh vật liệu nổ công nghiệp theo giấy phép đã cấp.    - Văn bản đề nghị cấp Giấy phép kinh doanh vật liệu nổ công nghiệp. Doanh nghiệp thuộc Bộ Quốc phòng phải có văn bản đề nghị của Bộ Quốc phòng hoặc cơ quan được Bộ Quốc phòng giao nhiệm vụ quản lý vật liệu nổ công nghiệp;    - Bản sao văn bản giao nhiệm vụ kinh doanh vật liệu nổ công nghiệp của Thủ tướng Chính phủ;    - Bản sao quyết định thành lập doanh nghiệp hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp;    - Bản sao Giấy chứng nhận đủ điều kiện về an ninh, trật tự; văn bản thẩm duyệt, kiểm tra nghiệm thu về phòng cháy và chữa cháy đối với kho, phương tiện chuyên dùng vận chuyển vật liệu nổ công nghiệp;    - Danh sách cán bộ lãnh đạo, quản lý có liên quan trực tiếp đến công tác bảo quản, vận chuyển và kinh doanh vật liệu nổ công nghiệp; hồ sơ cá nhân của người đại diện doanh nghiệp; giấy phép lao động của người nước ngoài làm việc tại doanh nghiệp (nếu có); bảng kê khai hệ thống kho, bến cảng, nhà xưởng của cơ sở kinh doanh và văn bản cho phép đưa công trình vào sử dụng; danh sách phương tiện vận tải chuyên dùng và bản sao giấy phép lưu hành; giấy chứng nhận của cơ quan nhà nước về tiêu chuẩn, đo lường và chất lượng đo lường nhà nước cấp cho cơ sở thí nghiệm vật liệu nổ công nghiệp (nếu có); kế hoạch hoặc biện pháp phòng ngừa, ứng phó sự cố khẩn cấp đối với kho, phương tiện vận chuyển vật liệu nổ công nghiệp;    - Giấy giới thiệu kèm theo bản sao thẻ Căn cước công dân, Chứng minh nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc giấy chứng minh do Quân đội nhân dân cấp của người đến liên hệ.    Các tổ chức, doanh nghiệp có nhu cầu cấp lại giấy phép kinh doanh vật liệu nổ công nghiệp phải chuẩn bị hồ sơ đề nghị đầy đủ các giấy tờ theo quy định đã trích dẫn nộp tại cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định kiểm tra, thẩm định, cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.  \n",
      "link": ""
    },
    {
      "id": 106,
      "question": "Thủ tục thu hồi vật liệu nổ quân dụng đã trang bị cho cá nhân, cơ quan, tổ chức",
      "key": "THU TUC THU HOI VAT LIEU NO",
      "value": "Thủ tục thu hồi vật liệu nổ quân dụng đã được trang bị được quy định tại Điều 11 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    1. Cơ quan, tổ chức, doanh nghiệp thuộc trường hợp quy định tại Điều 10 của Luật này có trách nhiệm lập hồ sơ, làm thủ tục đề nghị thu hồi. Hồ sơ đề nghị bao gồm:    a) Văn bản đề nghị thu hồi;    b) Giấy giới thiệu kèm theo bản sao thẻ Căn cước công dân, Chứng minh nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc giấy chứng minh do Quân đội nhân dân cấp của người đến liên hệ.    2. Hồ sơ quy định tại khoản 1 Điều này lập thành 01 bộ và nộp tại cơ quan cấp giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ.    3. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền cấp giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ phải thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    4. Trường hợp cơ quan, tổ chức, doanh nghiệp không đề nghị thu hồi vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ và giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ thì cơ quan cấp giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ phải kiểm tra, lập biên bản, tổ chức thu hồi và xử lý theo quy định.    5. Chính phủ quy định chi tiết Điều này.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/thu-tuc-thu-hoi-vat-lieu-no-quan-dung-da-trang-bi-cho-ca-nhan-193922",
      "link": ""
    },
    {
      "id": 107,
      "question": "Vật liệu nổ quân dụng đã trang bị cho các cá nhân, cơ quan, tổ chức phải bị thu hồi trong các trường hợp nào",
      "key": "TRUONG HOP THU HOI VAT LIEU NO",
      "value": "- Cơ quan, tổ chức, doanh nghiệp được trang bị vật liệu nổ quân dụng bị giải thể, chuyển đổi, chia, tách, hợp nhất, sáp nhập;    - Vật liệu nổ quân dụng không còn nhu cầu sử dụng, hết hạn sử dụng hoặc không còn khả năng sử dụng;    - Cá nhân, cơ quan, tổ ",
      "link": ""
    },
    {
      "id": 108,
      "question": "Các yêu cầu khi thực hiện hoạt động kinh doanh vật liệu nổ công nghiệp",
      "key": "KINH DOANH VAT LIEU NO",
      "value": "Các yêu cầu khi thực hiện hoạt động kinh doanh vật liệu nổ công nghiệp được quy định tại Khoản 3 Điều 37 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    a) Tổ chức kinh doanh vật liệu nổ công nghiệp phải là doanh nghiệp nhà nước được Thủ tướng Chính phủ giao nhiệm vụ theo đề nghị của Bộ trưởng Bộ Công Thương, Bộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng;    b) Địa điểm kho, bến cảng, nơi tiếp nhận bốc dỡ vật liệu nổ công nghiệp phải bảo đảm đủ điều kiện về an ninh, trật tự; bảo đảm khoảng cách an toàn đối với các công trình, đối tượng cần bảo vệ;    c) Kho, thiết bị bốc dỡ, phương tiện vận chuyển, thiết bị, dụng cụ phục vụ kinh doanh phải được thiết kế, xây dựng phù hợp, đáp ứng yêu cầu về bảo quản, vận chuyển vật liệu nổ công nghiệp, phòng cháy và chữa cháy; trường hợp không có kho, phương tiện vận chuyển, phải có hợp đồng thuê bằng văn bản với tổ chức được phép bảo quản, vận chuyển vật liệu nổ công nghiệp;    d) Người quản lý, người phục vụ có liên quan đến kinh doanh vật liệu nổ công nghiệp phải bảo đảm điều kiện về an ninh, trật tự; có trình độ chuyên môn phù hợp và được huấn luyện về kỹ thuật an toàn, phòng cháy và chữa cháy, ứng phó sự cố trong hoạt động liên quan đến kinh doanh vật liệu nổ công nghiệp;    đ) Doanh nghiệp kinh doanh vật liệu nổ công nghiệp chỉ được kinh doanh vật liệu nổ công nghiệp có trong Danh mục vật liệu nổ công nghiệp được phép sản xuất, kinh doanh và sử dụng ở Việt Nam; việc kinh doanh phải bảo đảm đúng quy định trong giấy phép kinh doanh; được mua lại vật liệu nổ công nghiệp của tổ chức được phép sử dụng vật liệu nổ công nghiệp không sử dụng hết.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/cac-yeu-cau-khi-thuc-hien-hoat-dong-kinh-doanh-vat-lieu-no-cong-nghiep-194580",
      "link": ""
    },
    {
      "id": 109,
      "question": "Các yêu cầu khi thực hiện hoạt động nghiên cứu vật liệu nổ công nghiệp",
      "key": "NGHIEN CUU VAT LIEU NO",
      "value": "c yêu cầu khi thực hiện hoạt động nghiên cứu vật liệu nổ công nghiệp được quy định tại Khoản 1 Điều 37 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    a) Việc nghiên cứu, phát triển, thử nghiệm vật liệu nổ công nghiệp do các tổ chức khoa học và công nghệ hoặc doanh nghiệp sản xuất vật liệu nổ công nghiệp thực hiện trên cơ sở đề án nghiên cứu được cơ quan có thẩm quyền phê duyệt;    b) Việc triển khai sản xuất hoặc chuyển giao công nghệ sản xuất quy mô công nghiệp được thực hiện tại cơ sở sản xuất vật liệu nổ công nghiệp có đủ điều kiện theo quy định và có giấy phép của cơ quan nhà nước có thẩm quyền.    Các tổ chức, doanh nghiệp được thành lạp theo pháp luật Việt Nam được thực hiện hoạt động nghiên cứu vật liệu nổ công nghiệp. Khi thực hiện hoạt động nghiên cứu vật liệu nổ công nghiệp phải đảm bảo các yêu cầu của pháp luật hiện hành.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/cac-yeu-cau-khi-thuc-hien-hoat-dong-nghien-cuu-vat-lieu-no-cong-nghiep-194571",
      "link": ""
    },
    {
      "id": 110,
      "question": "Các yêu cầu khi thực hiện hoạt động vận chuyển vật liệu nổ quân dụng",
      "key": "YEU CAU HOAT DONG VAN CHUYEN VAT LIEU NO",
      "value": "Các yêu cầu khi thực hiện hoạt động vận chuyển vật liệu nổ quân dụng được quy định tại Khoản 1 Điều 36 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    a) Phải có mệnh lệnh vận chuyển vật liệu nổ quân dụng hoặc Giấy phép vận chuyển vật liệu nổ quân dụng của cơ quan có thẩm quyền;    b) Bảo đảm bí mật, an toàn;    c) Sử dụng phương tiện chuyên dùng bảo đảm điều kiện vận chuyển vật liệu nổ quân dụng và bảo đảm an toàn, phòng cháy và chữa cháy, bảo vệ môi trường;    d) Không được chở vật liệu nổ quân dụng và người trên cùng một phương tiện, trừ người có trách nhiệm trong việc vận chuyển;    đ) Không dừng, đỗ phương tiện vận chuyển vật liệu nổ quân dụng ở nơi đông người, khu vực dân cư, gần trạm xăng dầu, nơi có công trình quan trọng về quốc phòng, an ninh, kinh tế, văn hóa, ngoại giao. Trường hợp cần nghỉ qua đêm hoặc do sự cố phải thông báo ngay cho cơ quan quân sự, cơ quan Công an nơi gần nhất để phối hợp bảo vệ khi cần thiết.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/cac-yeu-cau-khi-thuc-hien-hoat-dong-van-chuyen-vat-lieu-no-quan-dung-194558",
      "link": ""
    },
    {
      "id": 111,
      "question": "Vật liệu nổ là gì?",
      "key": "KHAI NIEM VAT LIEU NO",
      "value": "Khái niệm vật liệu nổ được quy định tại Khoản 7 Điều 3 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    Vật liệu nổ là sản phẩm dưới tác động của xung kích thích ban đầu gây ra phản ứng hóa học nhanh, mạnh, tỏa nhiệt, sinh khí, phát sáng, tạo ra tiếng nổ, bao gồm:    a) Thuốc nổ là hóa chất hoặc hỗn hợp chất được sản xuất, sử dụng nhằm tạo ra phản ứng nổ dưới tác động của xung kích thích;    b) Phụ kiện nổ là kíp nổ, dây nổ, dây cháy chậm, mồi nổ, vật phẩm chứa thuốc nổ có tác dụng tạo xung kích thích ban đầu làm nổ khối thuốc nổ hoặc thiết bị chuyên dùng có chứa thuốc nổ.    Vật liệu nổ được phân thành vật liệu nổ quân dụng và vật liệu nổ công nghiệp. Trong đó:    - Vật liệu nổ quân dụng là vật liệu nổ sử dụng cho mục đích quốc phòng, an ninh.    - Vật liệu nổ công nghiệp là vật liệu nổ sử dụng cho mục đích kinh tế, dân sự.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/vat-lieu-no-la-gi-193713",
      "link": ""
    },
    {
      "id": 112,
      "question": "Doanh nghiệp nào được phép nghiên cứu, chế tạo, sản xuất, bảo quản, sử dụng vật liệu nổ quân dụng",
      "key": "DUOC PHEP NGHIEN CUU CHE TAO SAN XUAT BAO QUAN SU DUNG VAT LIEU NO",
      "value": "Doanh nghiệp được phép nghiên cứu, chế tạo, sản xuất, bảo quản, sử dụng vật liệu nổ quân dụng được quy định tại Khoản 1 Điều 35 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    Tổ chức, doanh nghiệp thuộc Bộ Quốc phòng, Bộ Công an được nghiên cứu, chế tạo, sản xuất, bảo quản vật liệu nổ quân dụng.    Căn cứ quy định đã được trích dẫn thì chỉ có các tổ chức, doanh nghiệp được Bộ Quốc phong, Bộ Công an thành lập hoặc trực tiếp quản lý mới được thực hiện các hoạt động nghiên cứu, chế tạo, sản xuất, bảo quản vật liệu nổ quân dụng. Các doanh nghiệp không do Bộ Quốc phong, Bộ Công an thành lập hoặc trực tiếp quản lý thì không được thực hiện các hoạt động nghiên cứu, chế tạo, sản xuất, bảo quản, sử dụng vật liệu nổ quân dụng.    Ngoài ra, các hành vi thực hiện hoạt động nghiên cứu, chế tạo, sản xuất, bảo quản vật liệu nổ quân dụng trái quy định pháp luật có thể bị truy cứu trách nhiệm hình sự theo quy định tại Bộ luật hình sự.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/doanh-nghiep-nao-duoc-phep-nghien-cuu-che-tao-san-xuat-bao-quan-su-dung-194548",
      "link": ""
    },
    {
      "id": 113,
      "question": "Quy định bắt buộc đối với người thực hiện vận chuyển vật liệu nổ công nghiệp",
      "key": "QUY DINH BAT BUOC DOI VOI NGUOI VAN CHUYEN VAT LIEU NO",
      "value": "Quy định bắt buộc đối với người thực hiện vận chuyển vật liệu nổ công nghiệp được quy định tại Khoản 2 Điều 44 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    a) Thực hiện đúng nội dung ghi trong Giấy phép vận chuyển vật liệu nổ công nghiệp;    b) Kiểm tra tình trạng hàng hóa trước khi xuất phát hoặc sau mỗi lần phương tiện dừng, đỗ và khắc phục ngay sự cố xảy ra;    c) Có phương án vận chuyển bảo đảm an toàn, phòng cháy và chữa cháy; có biện pháp ứng phó sự cố khẩn cấp;    d) Thực hiện đầy đủ thủ tục giao, nhận về hàng hóa, tài liệu liên quan đến vật liệu nổ công nghiệp;    đ) Không dừng, đỗ phương tiện vận chuyển vật liệu nổ công nghiệp ở nơi đông người, khu vực dân cư, gần trạm xăng dầu, nơi có công trình quan trọng về quốc phòng, an ninh, kinh tế, văn hóa, ngoại giao; không vận chuyển khi thời tiết bất thường. Trường hợp cần nghỉ qua đêm hoặc do sự cố phải thông báo ngay cho cơ quan quân sự, cơ quan Công an nơi gần nhất để phối hợp bảo vệ;    e) Không được chở vật liệu nổ công nghiệp và người trên cùng một phương tiện, trừ người có trách nhiệm trong việc vận chuyển.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/quy-dinh-bat-buoc-doi-voi-nguoi-thuc-hien-van-chuyen-vat-lieu-no-cong-194817",
      "link": ""
    },
    {
      "id": 114,
      "question": "Trình tự, thủ tục phân loại, thanh lý vũ khí, vật liệu nổ, công cụ hỗ trợaoi",
      "key": "TRINH TU THU TUC THANH LI PHAN LOAI VLN",
      "value": "Vũ khí, vật liệu nổ, công cụ hỗ trợ đã tiếp nhận, thu gom theo quy định của pháp luật phải được thống kê, phân loại để xác định chất lượng và giá trị sử dụng để thanh lý hoặc tiêu hủy. Trường hợp vũ khí, vật liệu nổ, công cụ hỗ trợ còn giá trị sử dụng thì tiến hành thanh lý.    Trình tự, thủ tục phân loại, thanh lý vũ khí, vật liệu nổ, công cụ hỗ trợ được quy định tại Khoản 2 Điều 70 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    Trình tự, thủ tục thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ thực hiện như sau:    a) Tổ chức thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Lập biên bản thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Ghi vào sổ tiếp nhận, thu gom đầy đủ các thông tin về vũ khí, vật liệu nổ, công cụ hỗ trợ do cơ quan, tổ chức, cá nhân trình báo.    Trên đây là nội dung tư vấn về trình tự, thủ tục phân loại, thanh lý vũ khí, vật liệu nổ, công cụ hỗ  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/trinh-tu-thu-tuc-phan-loai-thanh-ly-vu-khi-vat-lieu-no-cong-cu-195457",
      "link": ""
    },
    {
      "id": 115,
      "question": "Các trường hợp phải tiến hành tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "key": "TRUONG HOP TIEP NHAN THU GOM VAT LIEU NO",
      "value": "Các trường hợp phải tiến hành tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ được quy định tại Khoản 2 Điều 64 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    - Vũ khí, vật liệu nổ, công cụ hỗ trợ của cơ quan, tổ chức, cá nhân không được trang bị hoặc sở hữu theo quy định của pháp luật;    - Vũ khí, vật liệu nổ, công cụ hỗ trợ có liên quan đến vụ án đã được cơ quan có thẩm quyền xử lý theo quy định của pháp luật; vũ khí, vật liệu nổ, công cụ hỗ trợ do cơ quan chức năng phát hiện, thu giữ;    - Vũ khí, vật liệu nổ, công cụ hỗ trợ do cơ quan, tổ chức, cá nhân phát hiện nhưng không xác định được cơ quan, tổ chức, cá nhân có trách nhiệm quản lý hoặc sở hữu; vũ khí, vật liệu nổ, công cụ hỗ trợ sau chiến tranh còn tồn tại ở ngoài xã hội.    Như vậy, trường hợp vũ khí, vật liệu nổ, công cụ hỗ trợ của cơ quan, tổ chức, cá nhân không được trang bị theo thẩm quyền thì phải giao nộp lại cho cơ quan, tổ chức đã quyết định trang bị. Cơ quan, tổ chức quyết định trang bị phải có nghĩa vụ tiếp nhận, thu gôm theo thẩm quyền.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/cac-truong-hop-phai-tien-hanh-tiep-nhan-thu-gom-vu-khi-vat-lieu-no-195428",
      "link": ""
    },
    {
      "id": 116,
      "question": "Nội dung quản lý nhà nước về vật liệu nổ, tiền chất thuốc nổ",
      "key": "NOI DUNG QUAN LI VAT LIEU NO",
      "value": "Theo quy định tại Điều 72 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018 thì hoạt động quản lý nhà nước về vật liệu nổ, tiền chất thuốc nổ phải được thực hiện các nội dung sau:    - Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Ban hành, sửa đổi, bổ sung danh mụcvật liệu nổ, tiền chất thuốc nổ.    - Quy định tiêu chuẩn, quy chuẩn kỹ thuật của vật liệu nổ; tiêu chuẩn kho bảo quản vật liệu nổ, tiền chất thuốc nổ.    - Ban hành biểu mẫu, tổ chức đăng ký, cấp, đổi, thu hồi các loại giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Tổ chức đào tạo, huấn luyện, bồi dưỡng về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Tổ chức công tác phòng, chống vi phạm pháp luật về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Tổ chức nghiên cứu, ứng dụng khoa học và công nghệ vào công tác quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Thực hiện thống kê nhà nước về vật liệu nổ, tiền chất thuốc nổ.    - Phổ biến, giáo dục pháp luật về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Hợp tác quốc tế về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.    - Kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo; khen thưởng và xử lý vi phạm pháp luật về quản lý, sử dụng vật liệu nổ, tiền chất thuốc nổ.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/noi-dung-quan-ly-nha-nuoc-ve-vat-lieu-no-tien-chat-thuoc-no-195494",
      "link": ""
    },
    {
      "id": 117,
      "question": "Mức tiền phạt đối với người điều khiển tàu thuyền không có bản khai vật liệu nổ tại cửa khẩu cảng biển",
      "key": "MUC TIEN PHAT NGUOI DIEU KHIEN KHONG BAN KHAI",
      "value": "Mức tiền phạt đối với người điều khiển tàu, thuyền không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển được quy định tại Điểm e Khoản 6 Điều 10 Nghị định 169/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực quản lý, bảo vệ biên giới quốc gia.    6. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với thuyền trưởng, người điều khiển phương tiện hoặc người phụ trách tàu, thuyền có một trong những hành vi sau:    ...    đ) Neo đậu tại vùng nước cảng quá 24 giờ mà không xin phép cơ quan có thẩm quyền khi đã hoàn thành thủ tục xuất cảnh;    Theo quy định tại Khoản 2 Điều 3 Nghị định 169/2013/NĐ-CP thì mức phạt trên đây được áp dụng đối với cá nhân vi phạm.    Căn cứ thông tin mà bạn cung cấp cho chúng tôi thì tàu bạn làm việc đã bị cơ quan chức năng lập biên bản hành vi vi phạm không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển.    Do đó, người điều khiển tàu của bạn sẽ bị phạt từ 5.000.000 đồng đến 10.000.000 đồng do không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/muc-tien-phat-doi-voi-nguoi-dieu-khien-tau-thuyen-khong-co-ban-khai-vat-197591",
      "link": ""
    },
    {
      "id": 118,
      "key": "NGUYEN TAC QUAN LI SU DUNG VAT LIEU NO",
      "link": "",
      "question": "Nguyên tắc quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "value": "1. Tuân thủ Hiến pháp và pháp luật của nước Cộng hòa xã hội chủ nghĩa Việt Nam.    2. Trang bị vũ khí, vật liệu nổ, công cụ hỗ trợ phải đúng thẩm quyền, đối tượng và bảo đảm tiêu chuẩn, quy chuẩn kỹ thuật.    3. Người quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm đầy đủ điều kiện theo quy định.    4. Người ra mệnh lệnh hoặc quyết định sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải chịu trách nhiệm về mệnh lệnh, quyết định của mình.    5. Sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm đúng mục đích, đúng quy định, hạn chế thiệt hại đối với người, tài sản và môi trường.    6. Nghiên cứu, chế tạo, sản xuất, kinh doanh, trang bị, mang, xuất khẩu, nhập khẩu, vận chuyển, sửa chữa, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải được cơ quan có thẩm quyền cấp giấy phép, giấy xác nhận.    7. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ không còn nhu cầu sử dụng, hết hạn sử dụng hoặc không còn khả năng sử dụng phải được thu hồi, thanh lý hoặc tiêu hủy.    8. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ và các loại giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ bị mất phải được kịp thời báo cáo cho cơ quan quản lý có thẩm quyền.    9. Vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải được thử nghiệm, kiểm định, đánh giá và đăng ký theo quy định của pháp luật về quản lý chất lượng sản phẩm, hàng hóa trước khi được phép sản xuất, kinh doanh, sử dụng tại Việt Nam.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 119,
      "key": "MUC TIEN PHAT NGUOI DIEU KHIEN KHONG BAN KHAI",
      "link": "",
      "question": "Mức tiền phạt đối với người điều khiển tàu thuyền không có bản khai vật liệu nổ tại cửa khẩu cảng biển",
      "value": "Mức tiền phạt đối với người điều khiển tàu, thuyền không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển được quy định tại Điểm e Khoản 6 Điều 10 Nghị định 169/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực quản lý, bảo vệ biên giới quốc gia.    6. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với thuyền trưởng, người điều khiển phương tiện hoặc người phụ trách tàu, thuyền có một trong những hành vi sau:    ...    đ) Neo đậu tại vùng nước cảng quá 24 giờ mà không xin phép cơ quan có thẩm quyền khi đã hoàn thành thủ tục xuất cảnh;    Theo quy định tại Khoản 2 Điều 3 Nghị định 169/2013/NĐ-CP thì mức phạt trên đây được áp dụng đối với cá nhân vi phạm.    Căn cứ thông tin mà bạn cung cấp cho chúng tôi thì tàu bạn làm việc đã bị cơ quan chức năng lập biên bản hành vi vi phạm không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển.    Do đó, người điều khiển tàu của bạn sẽ bị phạt từ 5.000.000 đồng đến 10.000.000 đồng do không có bản khai vật liệu nổ trong khu vực cửa khẩu cảng biển.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/muc-tien-phat-doi-voi-nguoi-dieu-khien-tau-thuyen-khong-co-ban-khai-vat-197591"
    },
    {
      "id": 120,
      "key": "HOAT DONG DAO BOI TIM KIEM VU KHI VAT LIEU NO",
      "link": "",
      "question": "Hoạt động đào bới, tìm kiếm vũ khí, vật liệu nổ",
      "value": "Hoạt động đào bới, tìm kiếm vũ khí, vật liệu nổ được quy định tại Điều 65 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    1. Tổ chức, cá nhân có nhu cầu đào bới, tìm kiếm vũ khí, vật liệu nổ phải nộp hồ sơ tại Ủy ban nhân dân cấp huyện.    a) Hồ sơ đề nghị bao gồm: văn bản đề nghị nêu rõ lý do, mục đích, yêu cầu đào bới, tìm kiếm; bản sao tài liệu chứng minh việc sử dụng, quản lý hoặc thi công công trình hợp pháp tại địa điểm đề nghị đào bới, tìm kiếm;    b) Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, Ủy ban nhân dân cấp huyện phải trả lời bằng văn bản, trường hợp không đồng ý phải nêu rõ lý do.    2. Tổ chức, cá nhân đề nghị đào bới, tìm kiếm vũ khí, vật liệu nổ sau khi được Ủy ban nhân dân cấp huyện cho phép đào bới, tìm kiếm vũ khí, vật liệu nổ phải đề nghị hoặc thuê tổ chức, đơn vị được phép đào bới, tìm kiếm quy định tại khoản 5 Điều này thực hiện việc đào bới, tìm kiếm vũ khí, vật liệu nổ.    3. Tổ chức, cá nhân đề nghị đào bới, tìm kiếm vũ khí, vật liệu nổ phải có văn bản thông báo cho Ủy ban nhân dân cấp xã ít nhất 05 ngày trước khi thực hiện việc đào bới, tìm kiếm để có phương án phối hợp bảo đảm an toàn. Việc đào bới, tìm kiếm vũ khí, vật liệu nổ chỉ được thực hiện trong phạm vi, địa điểm đã được cho phép.    4. Trường hợp tổ chức, cá nhân đề nghị có nhu cầu đào bới, tìm kiếm vũ khí, vật liệu nổ ngoài phạm vi, địa điểm đã được cho phép thì phải có văn bản đề nghị Ủy ban nhân dân cấp huyện. Chậm nhất trong thời gian 05 ngày làm việc, Ủy ban nhân dân cấp huyện phải có văn bản trả lời; trường hợp không đồng ý phải nêu rõ lý do.    5. Tổ chức, đơn vị được phép thực hiện đào bới, tìm kiếm vũ khí, vật liệu nổ bao gồm: đơn vị chuyên ngành kỹ thuật về vũ khí, công binh thuộc Bộ Quốc phòng, Bộ Công an; tổ chức khác được Thủ tướng Chính phủ cho phép."
    },
    {
      "id": 121,
      "key": "THU TUC CAP PHEP DAO BOI TIM KIEM VAT LIEU NO",
      "link": "",
      "question": "Thủ tục cấp phép đào bới, tìm kiếm vật liệu nổ",
      "value": "Thủ tục cấp phép đào bới, tìm kiếm vật liệu nổ được quy định tại Khoản 1 Điều 65 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 có hiệu lực từ ngày 01/07/2018. Cụ thể là:    Tổ chức, cá nhân có nhu cầu đào bới, tìm kiếm vũ khí, vật liệu nổ phải nộp hồ sơ tại Ủy ban nhân dân cấp huyện.    a) Hồ sơ đề nghị bao gồm: văn bản đề nghị nêu rõ lý do, mục đích, yêu cầu đào bới, tìm kiếm; bản sao tài liệu chứng minh việc sử dụng, quản lý hoặc thi công công trình hợp pháp tại địa điểm đề nghị đào bới, tìm kiếm;    b) Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, Ủy ban nhân dân cấp huyện phải trả lời bằng văn bản, trường hợp không đồng ý phải nêu rõ lý do.    Các tổ chức, doanh nghiệp vó nhu cầu đào bới, tìm kiếm vật liệu nổ phải chuẩn bị đầy đủ hồ sơ đề nghị hợp lệ nộp tại Ủy ban nhân dân cấp huyện xem xét cấp phép đào bới, tìm kiếm vật liệu nổ bằng văn bản. Trường hợp, không đồng ý thì Ủy ban nhân dân cấp huyện phải trả lời bằng văn bạn nêu rõ lý do.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/thu-tuc-cap-phep-dao-boi-tim-kiem-vat-lieu-no-195434"
    },
    {
      "id": 122,
      "key": "DIEU KHIEN TRACH NHIEM NGUOI DUOC GIAO QUAN LI KHO VAT LIEU NO",
      "link": "",
      "question": "Điều kiện, trách nhiệm của người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ",
      "value": "1. Người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ phải bảo đảm đủ điều kiện sau đây:    a) Có năng lực hành vi dân sự đầy đủ;    b) Có phẩm chất đạo đức tốt, đủ sức khỏe phù hợp với công việc được giao;    c) Không đang trong thời gian bị áp dụng biện pháp xử lý hành chính, bị truy cứu trách nhiệm hình sự; đã được xóa án tích trong trường hợp bị kết tội theo bản án, quyết định của Tòa án;    d) Đã qua đào tạo, huấn luyện và được cấp chứng chỉ về quản lý vũ khí, vật liệu nổ quân dụng, công cụ hỗ trợ; chứng nhận huấn luyện nghiệp vụ phòng cháy và chữa cháy, kỹ thuật an toàn vật liệu nổ công nghiệp, tiền chất thuốc nổ;    đ) Nắm vững nội quy, chế độ quản lý, bảo quản kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    2. Người được giao quản lý kho, nơi cất giữ vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ có trách nhiệm thực hiện đúng chế độ, đúng quy trình, bảo đảm an toàn, không để mất, hư hỏng.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 123,
      "key": "CAC HANH VI BI NGHIEM CACM TRONG QUAN LI SU DUNG VAT LIEU NO",
      "link": "",
      "question": "Các hành vi bị nghiêm cấm trong quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ và công cụ hỗ trợ",
      "value": "1. Cá nhân sở hữu vũ khí, vật liệu nổ, công cụ hỗ trợ, trừ vũ khí thô sơ là hiện vật để trưng bày, triển lãm, đồ gia bảo.    2. Nghiên cứu, chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, sử dụng trái phép hoặc chiếm đoạt vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc chi tiết, cụm chi tiết để lắp ráp vũ khí, công cụ hỗ trợ.    3. Mang trái phép vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ vào, ra khỏi lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc vào nơi cấm, khu vực cấm, khu vực bảo vệ và mục tiêu bảo vệ.    4. Lợi dụng, lạm dụng việc sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ xâm phạm an ninh quốc gia, trật tự, an toàn xã hội, tính mạng, sức khỏe, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.    5. Hủy hoại hoặc cố ý làm hư hỏng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ được giao.    6. Giao vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ cho cơ quan, tổ chức, cá nhân không đủ điều kiện theo quy định.    7. Trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc chi tiết, cụm chi tiết để lắp ráp vũ khí, công cụ hỗ trợ; trừ trường hợp trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê vũ khí thô sơ để làm hiện vật trưng bày, triển lãm, đồ gia bảo.    8. Vận chuyển, bảo quản, tiêu hủy vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ không bảo đảm an toàn hoặc làm ảnh hưởng đến môi trường.    9. Chiếm đoạt, mua bán, trao đổi, tặng, cho, mượn, cho mượn, thuê, cho thuê, cầm cố, làm giả, sửa chữa, tẩy xóa các loại giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    10. Chiếm đoạt, mua bán, trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.    11. Hướng dẫn, huấn luyện, tổ chức huấn luyện trái phép cách thức chế tạo, sản xuất, sửa chữa hoặc sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ dưới mọi hình thức.    12. Che giấu, không tố giác, giúp người khác chế tạo, sản xuất, mang, mua bán, sửa chữa, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sử dụng trái phép hoặc hủy hoại vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    13. Đào bới, tìm kiếm, thu gom trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ; phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.    14. Cố ý cung cấp thông tin sai lệch về quản lý vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; không báo cáo, báo cáo không kịp thời, che giấu hoặc làm sai lệch thông tin báo cáo về việc mất, thất thoát, tai nạn, sự cố về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 124,
      "key": "DIEU KIEN TRACH NHIEM NGUOI DUOC GIAO SU DUNG VU KHI VAT LIEU NO",
      "link": "",
      "question": "Điều kiện, trách nhiệm của người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "value": "1. Người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ phải bảo đảm đủ điều kiện sau đây:    a) Có năng lực hành vi dân sự đầy đủ;    b) Có phẩm chất đạo đức tốt, đủ sức khỏe phù hợp với công việc được giao;    c) Không đang trong thời gian bị áp dụng biện pháp xử lý hành chính, bị truy cứu trách nhiệm hình sự; đã được xóa án tích trong trường hợp bị kết tội theo bản án, quyết định của Tòa án;    d) Đã qua đào tạo, huấn luyện và được cấp giấy chứng nhận về sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ.    2. Người được giao sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ có trách nhiệm sau đây:    a) Sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ đúng mục đích, đúng quy định;    b) Khi mang vũ khí, công cụ hỗ trợ phải mang theo giấy chứng nhận, giấy phép sử dụng;    c) Bảo quản vũ khí, vật liệu nổ, công cụ hỗ trợ đúng chế độ, đúng quy trình, bảo đảm an toàn, không để mất, hư hỏng;    d) Bàn giao vũ khí, vật liệu nổ, công cụ hỗ trợ và giấy phép cho người có trách nhiệm quản lý, bảo quản theo đúng quy định sau khi kết thúc nhiệm vụ hoặc hết thời hạn được giao.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 125,
      "key": "THU TUC CAP GIAY PHEP XUAT KHAU NHAP KHAU VAT LIEU NO",
      "link": "",
      "question": "Thủ tục cấp Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp",
      "value": "1. Hồ sơ đề nghị cấp Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp bao gồm:    a) Văn bản đề nghị cấp Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp;    b) Bản sao Giấy phép kinh doanh vật liệu nổ công nghiệp;    c) Bản sao hợp đồng mua, bán vật liệu nổ công nghiệp với doanh nghiệp nước ngoài và hợp đồng mua, bán vật liệu nổ công nghiệp với doanh nghiệp trong nước;    d) Giấy giới thiệu kèm theo bản sao thẻ Căn cước công dân, Chứng minh nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc giấy chứng minh do Quân đội nhân dân cấp của người đến liên hệ.    2. Hồ sơ quy định tại khoản 1 Điều này lập thành 01 bộ và nộp tại cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra, cấp Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.    3. Giấy phép xuất khẩu, nhập khẩu vật liệu nổ công nghiệp có thời hạn 06 tháng.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 126,
      "key": "THU TUC CAP GIAY GIAY CHUNG NHAN DU DIEU KIEN SAN XUAT",
      "link": "",
      "question": "Thủ tục cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp",
      "value": ". Hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp bao gồm:    a) Văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp. Doanh nghiệp thuộc Bộ Quốc phòng phải có văn bản đề nghị của Bộ Quốc phòng hoặc cơ quan được Bộ Quốc phòng giao nhiệm vụ quản lý vật liệu nổ công nghiệp;    b) Bản sao văn bản giao nhiệm vụ sản xuất vật liệu nổ công nghiệp của Thủ tướng Chính phủ;    c) Bản sao quyết định thành lập doanh nghiệp hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp;    d) Bản sao quyết định phê duyệt dự án đầu tư xây dựng công trình sản xuất vật liệu nổ công nghiệp theo quy định của pháp luật về quản lý, đầu tư xây dựng;    đ) Bản sao Giấy chứng nhận đủ điều kiện về an ninh, trật tự; văn bản thẩm duyệt, kiểm tra nghiệm thu về phòng cháy và chữa cháy đối với nhà, công trình sản xuất, kho bảo quản vật liệu nổ công nghiệp;    e) Bản sao quyết định của Bộ trưởng Bộ Công Thương công nhận kết quả đăng ký của sản phẩm và đưa sản phẩm vật liệu nổ công nghiệp vào Danh mục vật liệu nổ công nghiệp được phép sản xuất, kinh doanh và sử dụng ở Việt Nam đối với vật liệu nổ công nghiệp mới sản xuất, sử dụng ở Việt Nam;    g) Bản sao quyết định phê duyệt báo cáo đánh giá tác động môi trường; bản sao Giấy xác nhận hoàn thành công trình bảo vệ môi trường;    h) Bố trí mặt bằng; bố trí dây chuyền công nghệ; hệ thống điện, chống sét; giấy chứng nhận kiểm định các thiết bị có yêu cầu nghiêm ngặt về an toàn lao động, thiết bị đo; kết quả thử nghiệm các chỉ tiêu thuốc nổ; nghiệm thu về chất lượng công trình xây dựng;    i) Giấy giới thiệu kèm theo bản sao thẻ Căn cước công dân, Chứng minh nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc giấy chứng minh do Quân đội nhân dân cấp của người đến liên hệ.    2. Doanh nghiệp đang sản xuất vật liệu nổ công nghiệp có yêu cầu chuyển đổi tên doanh nghiệp mà không có sự thay đổi về điều kiện sản xuất, chỉ cần có văn bản đề nghị điều chỉnh Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp, bản sao quyết định của cơ quan, tổ chức có thẩm quyền cho phép đổi tên doanh nghiệp và bản sao Giấy chứng nhận đủ điều kiện về an ninh, trật tự do cơ quan Công an có thẩm quyền cấp.    3. Doanh nghiệp sản xuất vật liệu nổ công nghiệp có cải tạo, nâng cấp hạ tầng và thiết bị sản xuất vật liệu nổ công nghiệp nhưng không làm giảm yêu cầu theo tiêu chuẩn, quy chuẩn kỹ thuật về mặt bằng, công nghệ và điều kiện về phòng, chống cháy, nổ, kỹ thuật an toàn của dây chuyền sản xuất đã được cấp phép, sau khi thực hiện cải tạo, nâng cấp, doanh nghiệp sản xuất vật liệu nổ công nghiệp làm văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp.    4. Doanh nghiệp sản xuất vật liệu nổ công nghiệp bị sự cố, tai nạn phá hủy làm hư hỏng dây chuyền sản xuất, sau khi có kết quả điều tra và sửa chữa phục hồi, doanh nghiệp sản xuất vật liệu nổ công nghiệp lập hồ sơ kỹ thuật của quá trình sửa chữa, phục hồi và làm văn bản đề nghị cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp.    5. Hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp lập thành 01 bộ và nộp tại cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra, thẩm định, cấp Giấy chứng nhận đủ điều kiện sản xuất vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 127,
      "key": "THU TUC CAP GIAY PHEP KINH DOANH VAT LIEU NO",
      "link": "",
      "question": "Thủ tục cấp Giấy phép kinh doanh vật liệu nổ công nghiệp",
      "value": "Hồ sơ đề nghị cấp Giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm:    a) Văn bản đề nghị cấp Giấy phép kinh doanh vật liệu nổ công nghiệp. Doanh nghiệp thuộc Bộ Quốc phòng phải có văn bản đề nghị của Bộ Quốc phòng hoặc cơ quan được Bộ Quốc phòng giao nhiệm vụ quản lý vật liệu nổ công nghiệp;    b) Bản sao văn bản giao nhiệm vụ kinh doanh vật liệu nổ công nghiệp của Thủ tướng Chính phủ;    c) Bản sao quyết định thành lập doanh nghiệp hoặc bản sao Giấy chứng nhận đăng ký doanh nghiệp;    d) Bản sao Giấy chứng nhận đủ điều kiện về an ninh, trật tự; văn bản thẩm duyệt, kiểm tra nghiệm thu về phòng cháy và chữa cháy đối với kho, phương tiện chuyên dùng vận chuyển vật liệu nổ công nghiệp;    đ) Danh sách cán bộ lãnh đạo, quản lý có liên quan trực tiếp đến công tác bảo quản, vận chuyển và kinh doanh vật liệu nổ công nghiệp; hồ sơ cá nhân của người đại diện doanh nghiệp; giấy phép lao động của người nước ngoài làm việc tại doanh nghiệp (nếu có); bảng kê khai hệ thống kho, bến cảng, nhà xưởng của cơ sở kinh doanh và văn bản cho phép đưa công trình vào sử dụng; danh sách phương tiện vận tải chuyên dùng và bản sao giấy phép lưu hành; giấy chứng nhận của cơ quan nhà nước về tiêu chuẩn, đo lường và chất lượng đo lường nhà nước cấp cho cơ sở thí nghiệm vật liệu nổ công nghiệp (nếu có); kế hoạch hoặc biện pháp phòng ngừa, ứng phó sự cố khẩn cấp đối với kho, phương tiện vận chuyển vật liệu nổ công nghiệp;    e) Giấy giới thiệu kèm theo bản sao thẻ Căn cước công dân, Chứng minh nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc giấy chứng minh do Quân đội nhân dân cấp của người đến liên hệ.    2. Hồ sơ đề nghị cấp lại Giấy phép kinh doanh vật liệu nổ công nghiệp bao gồm: báo cáo hoạt động kinh doanh vật liệu nổ công nghiệp theo giấy phép đã cấp và giấy tờ, tài liệu quy định tại khoản 1 Điều này.    3. Hồ sơ đề nghị cấp Giấy phép kinh doanh vật liệu nổ công nghiệp lập thành 01 bộ và nộp tại cơ quan có thẩm quyền do Bộ trưởng Bộ Công Thương quy định. Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ, cơ quan có thẩm quyền kiểm tra, thẩm định, cấp Giấy phép kinh doanh vật liệu nổ công nghiệp; trường hợp không cấp phải trả lời bằng văn bản và nêu rõ lý do.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 128,
      "key": "TO CHUC GIAO NHAN VU KHI VAT LIEU NO CONG CU HO TRO",
      "link": "",
      "question": "Tổ chức giao nhận vũ khí, vật liệu nổ, công cụ hỗ trợ",
      "value": "1. Việc lập thống kê bàn giao cho cơ quan quân sự để xử lý theo quy định đối với bom, mìn, lựu đạn, quả nổ, ngư lôi, thủy lôi, vật liệu nổ, đầu đạn tên lửa, đạn pháo và đầu đạn pháo các loại đã tiếp nhận, thu gom thực hiện như sau:    a) Cơ quan Công an và Ủy ban nhân dân cấp xã, cấp huyện lập thống kê bàn giao cho cơ quan quân sự cấp huyện;    b) Cơ quan Công an cấp tỉnh và các đơn vị thuộc Bộ Công an lập thống kê bàn giao cho cơ quan quân sự cấp tỉnh;    c) Khi bàn giao phải lập biên bản, kèm theo bảng thống kê ghi cụ thể chủng loại, số lượng, nguồn gốc.    2. Việc vận chuyển các loại vũ khí, vật liệu nổ bàn giao quy định tại khoản 1 Điều này do lực lượng chuyên ngành của cơ quan quân sự đảm nhiệm.    3. Bộ trưởng Bộ Quốc phòng quy định việc tiếp nhận, thu gom, bảo quản, thanh lý, tiêu hủy bom, mìn, lựu đạn, quả nổ, ngư lôi, thủy lôi, vật liệu nổ, đầu đạn tên lửa, đạn pháo và đầu đạn pháo các loại đã tiếp nhận, thu gom hoặc do cơ quan, đơn vị ngoài Quân đội chuyển giao.  https://thuvienphapluat.vn/van-ban/linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx"
    },
    {
      "id": 129,
      "key": "MOT SO BIEN PHAP PHONG CHONG TAI NAN BOM MIN",
      "link": "",
      "question": "Một số biện pháp phòng chống tai nạn bom mìn",
      "value": "*Nhận dạng các dấu hiệu nguy hiểm:      - Nếu phát hiện địa điểm có bom mìn còn sót lại, bà con có thể đánh dấu bằng những biển báo bom mìn mà không để lại hậu quả cho người khác.      - Biển báo bằng vật liệu tốt như tấm nhựa, kim loại có hình báo nguy hiểm. Nếu bà con thấy bất kỳ dấu hiệu nào và nghĩ rằng khu vực đó có bom mìn thì nên quay lại nơi vừa đi và tìm đường đi khác an toàn hơn.      - Thường các khu vực nguy hiểm nhìn không khác nhiều với các khu vực an toàn. Một số dấu hiệu để khẳng định vùng có bom mìn là: Xác thú vật bị chết hay bị thương; một phần của quả bom mìn lộ thiên như kíp nổ lòi lên mặt đất hay nằm trên mặt đất, hộp đựng mìn hay giấy bọc mìn vứt bên đường.      - Các dấu hiệu khác bà con có thể lưu ý: Sự thay đổi bất thường của cây cỏ, cụm đất nhô lên, hay đám đất bị xáo trộn; dấu hiệu chiến tranh, như hố bom, mảnh đạn hay thùng đạn.    *Trẻ em là đối tượng hiếu động, tò mò nên tại các trường học và khu dân cư có thể triển khai một số kỹ năng phòng tránh bom mìn cho trẻ em như sau:      - Không xem người lớn cưa đục bom mìn.      - Khi thấy bom mìn, hãy tránh xa và báo cho người lớn hoặc cơ quan chức năng.   Không chăn trâu, cắt cỏ, kiếm củi đốt lửa trong khu vực có biển báo nguy hiểm.      - Không tắm trong hố bom cũ.      - Không nhặt, đập, ném vào vật nghi ngờ là bom mìn.      - Trường hợp nhìn thấy bom mìn, quay lại dấu chân cũ rồi báo cho cơ quan chức năng, và người lớn đến xử lý.https://baotintuc.vn/pho-bien-kien-thuc/mot-so-bien-phap-phong-chong-tai-nan-bom-min-tiep-theo-va-het-20130411091145453.htm"
    },
    {
      "id": 130,
      "key": "PHAI LAM GI KHI PHAT HIEN BOM MIN",
      "link": "",
      "question": "Phải làm gì khi phát hiện bom, mìn?",
      "value": "Khi thấy bom, mìn, vật nổ, người dân phải bình tĩnh, phải để yên, không nên va chạm vào nó (vì có những loại rất nhạy nổ) và báo Ban nhân dân ấp hoặc ngành chức năng. Từ đây, thông tin sẽ được chuyển lên Bộ CHQS tỉnh. Trong thời gian chờ lực lượng công binh xuống, ấp, xã, huyện sẽ đến phong tỏa hiện trường, cắm khu vực, canh gác đảm bảo an toàn cho người dân. Tính từ lúc nhận được công văn đề nghị xử lý bom, mìn, vật nổ, trong vòng 24 giờ, chúng sẽ được lực lượng công binh xử lý xong.    Từ năm 2012, Nhà nước sẽ chịu kinh phí xử lý bom, mìn, vật nổ. Theo Chỉ thị 2047/CT-BTL ngày 10/11/2011 của Tư lệnh Quân khu 9, Bộ CHQS các tỉnh, thành phố hàng năm lập kế hoạch xin ngân sách địa phương để thực hiện nhiệm vụ thu gom các loại bom, mìn, vật nổ trên địa bàn quản lý.    Bom, mìn, vật nổ có nhiều loại nên cơ quan chức năng không thể tuyên truyền, giúp người dân biết hết về chúng. Các lực lượng ở địa phương cũng không biết hết các loại bom, mìn, vật nổ. Cho nên, khi phát hiện chúng, người dân cần xử lý theo hướng dẫn nêu trên. Lực lượng công binh không thu bất kỳ loại phí nào khi đến xử lý bom, mìn, vật nổ, mà kinh phí này do UBND tỉnh hỗ trợ.  http://baobaclieu.vn/quoc-phong-an-ninh/phai-lam-gi-khi-phat-hien-bom-min-2705.html"
    },
    {
      "id": 131,
      "key": "CAC LOAI PHAO SAN PHAM PHAP DUOC SU DUNG",
      "link": "",
      "question": "Các loại pháo, sản phẩm pháo được sử dụng",
      "value": "1. Pháo hoa do Bộ Quốc phòng sản xuất, nhập khẩu để tổ chức bắn pháo hoa đã được Thủ tướng Chính phủ cho phép.    2. Pháo hoa do tổ chức, cá nhân nước ngoài được Thủ tướng Chính phủ Việt Nam cho phép và được Bộ Công an cấp giấy phép mang vào Việt Nam để dự thi bắn pháo hoa.    3. Pháo hiệu dùng trong các hoạt động báo áp thấp nhiệt đới, bão, lũ, cứu hộ, cứu nạn, giao thông vận tải và hoạt động quân sự.    4. Các sản phẩm như: pháo hoa lễ hội bằng giấy (trừ loại hoa có chứa kim loại), pháo điện, pháo trang trí bằng giấy, bằng nhựa, bằng tre, trúc, kim loại; que hương phát sáng; các sản phẩm phát tín hiệu ánh sáng, màu sắc, âm thanh được dùng trong các hoạt động văn hoá, văn nghệ không gây nên tiếng nổ.  https://luatvietnam.vn/xuat-nhap-khau/nghi-dinh-36-2009-nd-cp-chinh-phu-41223-d1.html"
    },
    {
      "id": 132,
      "key": "TO CHUC BAN PHAO HOA",
      "link": "",
      "question": "Tổ chức bắn pháo hoa",
      "value": "Việc tổ chức bắn pháo hoa được tiến hành trong các trường hợp sau:    1. Tết Nguyên đán    a) Bắn pháo hoa tầm cao và tầm thấp, thời lượng không quá 15 phút ở Thủ đô Hà Nội, thành phố Hồ Chí Minh, thành phố Hải Phòng, thành phố Đà Nẵng, thành phố Cần Thơ và tỉnh Thừa Thiên Huế;    b) Bắn pháo hoa tầm thấp, thời lượng không quá 15 phút ở các tỉnh còn lại;    c) Thời điểm bắn pháo hoa vào lúc giao thừa.    2. Giỗ Tổ Hùng Vương (ngày 10 tháng 3 âm lịch hàng năm)    a) Bắn pháo hoa tầm thấp, thời lượng không quá 15 phút, tại Đền Hùng;    b) Thời điểm bắn pháo hoa vào hồi 21 giờ ngày 09 tháng 3 âm lịch.    3. Kỷ niệm ngày Quốc khánh, ngày Chiến thắng Điện Biên Phủ, ngày Chiến thắng Giải phóng hoàn toàn miền Nam    a) Ngày Quốc khánh (ngày 02 tháng 9)    - Bắn pháo hoa tầm cao và tầm thấp, thời lượng không quá 15 phút tại Thủ đô Hà Nội, thành phố Hồ Chí Minh, thành phố Hải Phòng, thành phố Đà Nẵng, thành phố Cần Thơ và tỉnh Thừa Thiên Huế;    - Bắn pháo hoa tầm thấp, thời lượng không quá 15 phút tại các tỉnh còn lại;    - Thời điểm bắn pháo hoa vào hồi 21 giờ ngày 02 tháng 9.    b) Ngày Chiến thắng Điện Biên Phủ (ngày 07 tháng 5)    - Bắn pháo hoa tầm thấp, thời lượng không quá 15 phút tại thành phố Điện Biên Phủ, tỉnh Điện Biên;    - Thời điểm bắn pháo hoa vào hồi 21 giờ ngày 07 tháng 5.    c) Ngày Chiến thắng Giải phóng hoàn toàn miền Nam, thống nhất đất nước (ngày 30 tháng 4)    - Bắn pháo hoa tầm cao và tầm thấp, thời lượng không quá 15 phút tại Thủ đô Hà Nội và thành phố Hồ Chí Minh;    - Thời điểm bắn pháo hoa vào hồi 21 giờ ngày 30 tháng 4.    4. Nhân dịp kỷ niệm ngày giải phóng, thành lập các tỉnh, thành phố trực thuộc Trung ương    a) Bắn pháo hoa tầm cao và tầm thấp, thời lượng không quá 15 phút tại Thủ đô Hà Nội, thành phố Hồ Chí Minh, thành phố Hải Phòng, thành phố Đà Nẵng, thành phố Cần Thơ và tỉnh Thừa Thiên Huế;    b) Bắn pháo hoa tầm thấp, thời lượng không quá 15 phút tại các tỉnh còn lại;    c) Thời điểm bắn pháo hoa vào hồi 21 giờ ngày giải phóng địa phương.    5. Ngày hội văn hoá, du lịch, thể thao mang tính quốc gia, quốc tế.    6. Trường hợp khác do Thủ tướng Chính phủ quyết định.  https://luatvietnam.vn/xuat-nhap-khau/nghi-dinh-36-2009-nd-cp-chinh-phu-41223-d1.html"
    },
    {
      "id": 133,
      "key": "MUA BAN CAC LOAI VAT LOAI VAT LIEU NO BI PHAT THE NAO",
      "link": "",
      "question": "Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ bị phạt như thế nào ?",
      "value": "Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những hành vi sau đây:    a) Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép;    d) Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/xu-ly-hanh-vi-van-chuyen-phao-no-phao-hoa-170302"
    },
    {
      "id": 134,
      "key": "SAN XUAT TANG TRU MUA BAN VAN CHUYEN TRAI PHEP PHAO BI PHAT THE NAO",
      "link": "",
      "question": "Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm bị phạt thế nào ?",
      "value": "Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những hành vi sau đây:    a) Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép;    d) Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/xu-ly-hanh-vi-van-chuyen-phao-no-phao-hoa-170302"
    },
    {
      "id": 135,
      "key": "BUON BAN PHAO NO BI PHAT THE NAO",
      "link": "",
      "question": "Buôn bán pháo nổ bị xử phạt như thế nào?",
      "value": "Đối với hành vi buôn bán pháo nổ, theo quy định tại Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC ngày 25/12/2008 thì: “Người nào có hành vi mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ với mục đích buôn bán ở trong nước thì bị truy cứu trách nhiệm hình sự về Tội “buôn bán hàng cấm” quy định tại Điều 155 BLHS.” Việc truy cứu trách nhiệm hình sự với những người này chỉ đặt ra khi họ mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 10 kg đến dưới 50 kg (được coi là số lượng lớn) hoặc dưới số lượng đó, nhưng đã bị xử phạt hành chính, hoặc gây hậu quả nghiêm trọng thì bị truy cứu trách nhiệm hình sự theo khoản 1 tương ứng của Điều 153, Điều 154 hoặc Điều 155 BLHS.  Trường hợp của bố bạn thì số lượng pháo nổ lên tới 12 kg. Theo quy định thì với số lượng pháo như này thì người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 1 Điều 153 (phạt tiền từ 10 triệu đồng đến 100 triệu đồng hoặc phạt tù từ 6 tháng đến 3 năm) hoặc khoản 1 Điều 155 (phạt tiền từ 5 triệu đồng đến 50 triệu đồng hoặc phạt tù từ từ 6 tháng đến 5 năm).  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/buon-ban-phao-no-bi-xu-phat-nhu-the-nao-117784"
    },
    {
      "id": 136,
      "key": "XU LI HANH VI VAN CHUYEN PHAO",
      "link": "",
      "question": "Xử lý hành vi vận chuyển pháo nổ, pháo hoa",
      "value": "Đối với hành vi sử dụng pháo là hành vi vi phạm pháp luật.    Điều 155 Bộ luật Hình sự 1999 quy định Tội sản xuất, tàng trữ, vận chuyển, buôn bán hàng cấm như sau:    \"1. Người nào sản xuất, tàng trữ, vận chuyển, buôn bán hàng hoá mà Nhà nước cấm kinh doanh có số lượng lớn, thu lợi bất chính lớn hoặc đã bị xử phạt hành chính về hành vi quy định tại Điều này hoặc tại các điều 153, 154, 156, 157, 158, 159 và 161 của Bộ luật này hoặc đã bị kết án về một trong các tội này, chưa được xoá án tích mà còn vi phạm, nếu không thuộc trường hợp quy định tại các Điều 193, 194, 195, 196, 230, 232, 233, 236 và 238 của Bộ luật này, thì bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng hoặc phạt tù từ sáu tháng đến năm năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ ba năm đến mười năm:    a) Có tổ chức;    b) Lợi dụng chức vụ, quyền hạn;    c) Lợi dụng danh nghĩa cơ quan, tổ chức;    d) Có tính chất chuyên nghiệp;    đ) Hàng phạm pháp có số lượng rất lớn hoặc thu lợi bất chính rất lớn;    e) Tái phạm nguy hiểm.    3. Phạm tội trong trường hợp hàng phạm pháp có số lượng đặc biệt lớn hoặc thu lợi bất chính đặc biệt lớn, thì bị phạt tù từ tám năm đến mười lăm năm.    4. Người phạm tội còn có thể bị phạt tiền từ ba triệu đồng đến ba mươi triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.”    Điều 154 Bộ luật hình sự 1999 quy định Tội vận chuyển trái phép hàng hoá, tiền tệ qua biên giới:    \"1. Người nào vận chuyển trái phép qua biên giới thuộc một trong các trường hợp sau đây, thì bị phạt tiền từ năm triệu đồng đến hai mươi triệu đồng, cải tạo không giam giữ đến hai năm hoặc phạt tù từ ba tháng đến hai năm:    a) Hàng hoá, tiền Việt Nam, ngoại tệ, kim khí quý, đá quý có giá trị từ một trăm triệu đồng đến dưới ba trăm triệu đồng hoặc dưới một trăm triệu đồng nhưng đã bị xử phạt hành chính về hành vi quy định tại Điều này hoặc tại một trong các điều 153, 155, 156, 157, 158, 159, 160 và 161 của Bộ luật này hoặc đã bị kết án về một trong các tội này, chưa được xoá án tích mà còn vi phạm, nếu không thuộc trường hợp quy định tại các điều 193, 194, 195, 196, 230, 232, 233, 236 và 238 của Bộ luật này;    b) Vật phẩm thuộc di tích lịch sử, văn hoá, đã bị xử phạt hành chính mà còn vi phạm;    c) Hàng cấm có số lượng lớn hoặc đã bị xử phạt hành chính về hành vi quy định tại Điều này hoặc tại một trong các điều 153, 155, 156, 157, 158, 159, 160 và 161 của Bộ luật này hoặc đã bị kết án về một trong các tội này, chưa được xoá án tích mà còn vi phạm, nếu không thuộc trường hợp quy định tại các điều 193, 194, 195, 196, 230, 232, 233, 236 và 238 của Bộ luật này.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến năm năm:    a) Vật phạm pháp có giá trị từ ba trăm triệu đồng đến dưới năm trăm triệu đồng;    b) Hàng cấm có số lượng rất lớn;    c) Lợi dụng chức vụ, quyền hạn;    d) Lợi dụng danh nghĩa cơ quan, tổ chức;    đ) Phạm tội nhiều lần;    e) Tái phạm nguy hiểm.    3. Phạm tội trong trường hợp hàng phạm pháp có giá trị từ năm trăm triệu đồng trở lên hoặc hàng cấm có số lượng đặc biệt lớn, thì bị phạt tù từ năm năm đến mười năm.    4. Người phạm tội còn có thể bị phạt tiền từ năm triệu đồng đến mười triệu đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ một năm đến năm năm.”    Theo hướng dẫn tại Khoản 2 Mục III Thông tư liên tịch 06/2008/TTLT-BCA-VKSNDTC-TANDTC: “Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 10 kg đến dưới 50 kg (được coi là số lượng lớn) hoặc dưới số lượng đó, nhưng đã bị xử phạt hành chính, hoặc gây hậu quả nghiêm trọng thì bị truy cứu trách nhiệm hình sự theo khoản 1 tương ứng của Điều 153, Điều 154 hoặc Điều 155 BLHS.”    Theo như bạn trình bày, có người vận chuyển 100gam pháo nổ và pháo hoa các loại, trong trường hợp này, nếu chưa từng bị xử phạt hành chính về hành vi sản xuất, tàng trữ, vận chuyển, buôn bán hàng cấm hoặc tại các điều 153, 154, 156, 157, 158, 159 và 161 của Bộ luật hình sự 1999 hoặc đã bị kết án về một trong các tội này, chưa được xoá án tích mà còn vi phạm thì không bị truy cứu trách nhiệm hình sự Tội vận chuyển trái phép hàng cấm hoặc Tội vận chuyển trái phép hàng hóa, tiền tệ qua biên giới.    Tuy nhiên, đối với hành vi vận chuyển pháo người này sẽ bị xử phạt hành chính theo quy định tại Khoản 4 Điều 10 Nghị định 167/2013/NĐ-CP:    Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những hành vi sau đây:    a) Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép;    d) Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/xu-ly-hanh-vi-van-chuyen-phao-no-phao-hoa-170302"
    },
    {
      "id": 137,
      "key": "MUA BAN 03 KG PHAO CO BI PHAT TU KHONG",
      "link": "",
      "question": "Mua bán 03 kg pháo nổ có bị phạt tù?",
      "value": "Theo điểm b và điểm d, tiểu mục 1 mục III Thông tư liên tịch 06/2008/TTLT-BCA-VKSNDTC-TANDTC, người nào mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ nhằm mục đích kinh buôn bán trong nước bị truy cứu trách nhiệm hình sự về tội Buôn bán hàng cấm. Nếu thực hiện việc mua bán trái phép qua biên giới pháo nổ thì còn bị truy cứu trách nhiệm hình sự về Tội buôn lậu. Tuy nhiên, người có hành vi vi phạm sẽ chỉ bị truy cứu trách nhiệm hình sự nếu vật phạm pháp (pháo nổ) có số lượng từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng.    - Số lượng pháo nổ từ 10 kg đến dưới 50 kg (được coi là số lượng lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 1 Điều 153 (phạt tiền từ 10 triệu đồng đến 100 triệu đồng hoặc phạt tù từ 6 tháng đến 3 năm) hoặc khoản 1 Điều 155 (phạt tiền từ 5 triệu đồng đến 50 triệu đồng hoặc phạt tù từ từ 6 tháng đến 5 năm).    - Tại Điểm d Khoản 4 Điều 10 Nghị định 167/2013/NĐ-CP quy định Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi: \"Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm”.    Như vậy, trong trường hợp mua bán, vận chuyển trái phép pháo với số lượng 03 kg thì chưa tới mức phải truy cứu trách nhiệm hình sự. Nếu đã bị xử phạt hành chính về hành vi này mà còn tiếp tục vi phạm thì sẽ bị truy cứu trách nhiệm hình sự.    Đối với hành vi mua bán, vận chuyển trái phép pháo sẽ bị phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/mua-ban-03-kg-phao-no-co-bi-phat-tu-276796"
    },
    {
      "id": 138,
      "key": "MUC PHAT VOI HANH VI BUON BAN PHAO",
      "link": "",
      "question": "Mức phạt với hành vi buôn bán pháo",
      "value": "Pháo nổ là một trong các loại hàng hóa cấm kinh doanh được quy định trong Nghị định số 59/2006/NĐ-CP ngày 12/06/2006 quy định chi tiết Luật Thương mại về hàng hóa, dịch vụ cấm kinh doanh, hạn chế kinh doanh và kinh doanh có điều kiện.    Để việc truy cứu trách nhiệm hình sự đúng và thống nhất đối với các hành vi phạm tội liên quan đến pháo nổ, Bộ Công an, Viện kiểm sát nhân dân tối cao và Tòa án nhân dân tối cao đã ban hành Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC ngày 25/12/2008.    Theo điểm b và điểm d, phần 1 mục III của Thông tư, người nào mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ nhằm mục đích kinh buôn bán trong nước bị truy cứu trách nhiệm hình sự về tội Buôn bán hàng cấm. Nếu thực hiện việc mua bán trái phép qua biên giới pháo nổ thì còn bị truy cứu trách nhiệm hình sự về Tội buôn lậu. Tuy nhiên, người có hành vi vi phạm sẽ chỉ bị truy cứu trách nhiệm hình sự nếu vật phạm pháp (pháo nổ) có số lượng từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng.    - Số lượng pháo nổ từ 10 kg đến dưới 50 kg (được coi là số lượng lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 1 Điều 153 (phạt tiền từ 10 triệu đồng đến 100 triệu đồng hoặc phạt tù từ 6 tháng đến 3 năm) hoặc khoản 1 Điều 155 (phạt tiền từ 5 triệu đồng đến 50 triệu đồng hoặc phạt tù từ từ 6 tháng đến 5 năm).    - Số lượng pháo nổ từ 50 kg đến dưới 150 kg (được coi là số lượng rất lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 2 Điều 153 (phạt tù từ 3 đến 7 năm) hoặc khoản 2 Điều 155 (phạt tù từ 3 năm đến 10 năm).    - Số lượng pháo nổ từ 150 kg trở lên (được coi là số lượng đặc biệt lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 3 Điều 153 (phạt tù từ 7 năm đến 15 năm) hoặc Điều 155 (phạt tù từ 8 năm đến 15 năm).    Một người cùng lúc phạm nhiều tội thì phải bị xét xử với mức hình phạt cao của khung hình phạt quy định cho mỗi tội. Trường hợp của bác bạn, nếu số lượng pháo nổ bác bạn mua để thực hiện việc buôn bán từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng sẽ bị truy cứu trách nhiệm hình sự theo tội phạm và mức phạt tương ứng nêu trên.    Theo quy định của pháp luật, không chỉ có hành vi buôn bán, vận chuyển, sản xuất, tàng trữ pháo nổ mới bị truy cứu trách nhiệm hình sự mà hành vi sử dụng trái phép pháo nổ (hay còn gọi là đốt pháo) cũng có thể bị truy cứu trách nhiệm hình sự về Tội gây rối trật tự công cộng theo Điều 245 Bộ luật hình sự. Khung hình phạt thấp nhất của tội phạm này là phạt tiền từ một triệu đồng đến 10 triệu đồng, cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng đến hai năm và cao nhất là phạt tù đến 7 năm.  https://vnexpress.net/phap-luat/muc-phat-voi-hanh-vi-buon-ban-phao-2939067.html"
    },
    {
      "id": 139,
      "key": "THAM QUYEN THU TUC CHO PHEP BAN PHAO HOA",
      "link": "",
      "question": "Thẩm quyền, thủ tục cho phép bắn pháo hoa",
      "value": "1. Các trường hợp tổ chức bắn pháo hoa quy định tại các khoản 1, 2, 3, 4 Điều 7 của Nghị định này do các tổ chức, địa phương tổ chức thực hiện theo quy định.    2. Trường hợp tổ chức bắn pháo hoa theo quy định tại khoản 5, 6 Điều 7 của Nghị định này và các trường hợp thay đổi tầm bắn, thời lượng bắn pháo hoa do Thủ tướng Chính phủ quyết định.    3. Các tỉnh, thành phố trực thuộc Trung ương có nhu cầu tổ chức bắn pháo hoa theo quy định tại khoản 5, 6 Điều 7 của Nghị định này hoặc muốn thay đổi tầm bắn, thời lượng bắn pháo hoa, phải đề nghị bằng văn bản với Bộ Văn hoá, Thể thao và Du lịch trước 45 ngày. Nội dung văn bản phải nêu rõ số lượng, tầm bắn, số điểm, thời gian, thời lượng và địa điểm dự kiến bắn pháo hoa.    Trong thời hạn 07 ngày làm việc, kể từ ngày nhận được văn bản đề nghị cho phép bắn pháo hoa, Bộ Văn hoá, Thể thao và Du lịch phải có văn bản trình Thủ tướng Chính phủ xem xét, quyết định.     html"
    },
    {
      "id": 140,
      "key": "CUA HOAC THAO BOM MIN DAN LUU DAN THUY LOI DE LAY THUOC NO TRAI PHEP BI PHAT THE NAO",
      "link": "",
      "question": "Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép bị phạt ra sao?",
      "value": "Ngày 12/11/2013, Chính phủ ban hành Nghị định 167/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng và chữa cháy; phòng, chống bạo lực gia đình.    Theo đó, hình thức xử lý hành vi cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép là một trong những nội dung quan trọng và được quy định tại Điểm c Khoản 4 Điều 10 Nghị định 167/2013/NĐ-CP. Cụ thể như sau:    Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép.    Mức phạt này đồng thời áp dụng đối với các trường hợp:    - Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    - Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    - Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm;    - Làm mất vũ khí, công cụ hỗ trợ.    Ngoài ra, người vi phạm còn bị tịch thu tang vật, phương tiện vi phạm theo quy định tại Điểm a Khoản 8 điều này.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/van-hoa--xa-hoi/cua-hoac-thao-bom-min-dan-luu-dan-thuy-loi-va-cac-loai-vu-khi-220136"
    },
    {
      "id": 141,
      "key": "KHONG GIAO NOP VU KHI VAT LIEU NO THEO QUY DINH BI XU LI RA SAO",
      "link": "",
      "question": "Không giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định bị xử lý ra sao?",
      "value": "Ngày 12/11/2013, Chính phủ ban hành Nghị định 167/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng và chữa cháy; phòng, chống bạo lực gia đình.    Theo đó, hình thức xử lý hành vi không giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định là một trong những nội dung quan trọng và được quy định tại Điểm g Khoản 3 Điều 10 Nghị định 167/2013/NĐ-CP. Cụ thể như sau:    Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng đối với hành vi không giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định.    Mức phạt này đồng thời áp dụng đối với các trường hợp:    - Hủy hoại, cố ý làm hư hỏng, cho, tặng, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố, thế chấp vũ khí, vật liệu nổ, công cụ hỗ trợ;    - Mượn, cho mượn, thuê, cho thuê, cầm cố, thế chấp các loại giấy phép, giấy chứng nhận, giấy xác nhận về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo hoa;    - Không thông báo ngay cho cơ quan có thẩm quyền về việc mất các loại giấy phép, giấy chứng nhận, giấy xác nhận về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo hoa;    - Sử dụng các loại vũ khí, vật liệu nổ, công cụ hỗ trợ trái quy định nhưng chưa gây hậu quả;    - Sử dụng các loại vũ khí, công cụ hỗ trợ mà không có giấy phép;    - Giao vũ khí, công cụ hỗ trợ cho người không có đủ điều kiện, tiêu chuẩn sử dụng.    Ngoài ra, người vi phạm còn bị tịch thu tang vật, phương tiện vi phạm theo quy định tại Điểm a Khoản 8 điều này.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/van-hoa--xa-hoi/khong-giao-nop-vu-khi-vat-lieu-no-cong-cu-ho-tro-theo-quy-dinh-220108"
    },
    {
      "id": 142,
      "key": "PHAT HIEN BOM TU THOI CHIEN",
      "link": "",
      "question": "Làm gì khi phát hiện một quả bom từ thời chiến?",
      "value": "phải báo ngay cho chính quyền, đồng thời phải cắm biển cảnh báo, hay cẩn thận hơn là rào lại đề phòng trâu bò, hay người không biết chữ dẫm phải. Còn mọi người thì phải tránh xa khu vực nguy hiểm đó.  https://thethaovanhoa.vn/dien-dan-van-hoa/lam-gi-khi-phat-hien-mot-qua-bom-tu-thoi-chien-n20160412010618977.htm"
    },
    {
      "id": 143,
      "key": "XU LI THE NAO KHI GAP BOM DAU DAN",
      "link": "",
      "question": "Xử lý thế nào khi gặp bom, đầu đạn?",
      "value": "Đại tá Nghi hướng dẫn người dân khi gặp bom, mìn, lựu đạn, đạn pháo hay vật nghi là vật liệu nổ gây sát thương cần phải làm theo quy trình sau: Tuyệt đối ko chạm vào vật tình nghi – Đánh dấu nguy hiểm tại khu vực đó và kêu gọi sự trợ giúp cảnh giới; cho ít nhất 1 người đứng cảnh giới không cho người khác lại gần. Người cảnh giới phải đứng sau vật che chắn vững chắc và đảm bảo khoảng cách an toàn; thông báo cho công an phường, xã, hoặc đơn vị quân đội gần nhất, để họ xử lý vật liệu nổ.  https://www.24h.com.vn/tin-tuc-trong-ngay/xu-ly-the-nao-khi-gap-bom-dau-dan-c46a777570.html"
    },
    {
      "id": 144,
      "key": "CAC HANH VI BI NGHIEM CAM TRONG VIEC QUAN LY VA SU DUNG PHAO",
      "link": "",
      "question": "Các hành vi bị nghiêm cấm trong việc quản lý và sử dụng pháo",
      "value": "Các hành vi bị nghiêm cấm trong việc quản lý và sử dụng pháo được quy định tại Điều 4 Nghị định 36/2009/NĐ-CP về quản lý, sử dụng pháo, gồm:    1. Sản xuất, mua, bán, nhập khẩu, xuất khẩu, vận chuyển, tàng trữ và sử dụng trái phép các loại pháo nổ, thuốc pháo nổ.    2. Sản xuất, mua, bán, nhập khẩu, xuất khẩu, vận chuyển, tàng trữ và sử dụng trái phép các loại pháo hoa, thuốc pháo hoa.    3. Mua, bán, tàng trữ, sử dụng thuốc nổ lấy từ các loại bom, mìn, đạn, lựu đạn, vật liệu nổ quân dụng (dùng trong quốc phòng, an ninh), vật liệu nổ công nghiệp để sản xuất trái phép pháo, thuốc pháo.    4. Sử dụng súng, dùng vật liệu nổ không đúng quy định để gây tiếng nổ thay cho pháo.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-nguyen--moi-truong/cac-hanh-vi-bi-nghiem-cam-trong-viec-quan-ly-va-su-dung-phao-277248"
    },
    {
      "id": 145,
      "key": " SU DUNG CAC LOAI PHAO MA KHONG DUOC PHEP BI XU LI RA SAO",
      "link": "",
      "question": "Sử dụng các loại pháo mà không được phép bị xử lý ra sao?",
      "value": "Ngày 12/11/2013, Chính phủ ban hành Nghị định 167/2013/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng và chữa cháy; phòng, chống bạo lực gia đình.    Theo đó, hình thức xử lý hành vi sử dụng các loại pháo mà không được phép là một trong những nội dung quan trọng và được quy định tại Điểm b Khoản 2 Điều 10 Nghị định 167/2013/NĐ-CP. Cụ thể như sau:    Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với hành vi sử dụng các loại pháo mà không được phép.    Mức phạt này đồng thời áp dụng đối với các trường hợp: không kê khai và đăng ký đầy đủ các loại vũ khí, vật liệu nổ, công cụ hỗ trợ với cơ quan có thẩm quyền.    Trên đây là nội dung hỗ trợ của Ngân hàng Hỏi - Đáp Pháp luật đối với thắc mắc của bạn về hình thức xử lý hành vi sử dụng các loại pháo mà không được phép. Để hiểu chi tiết hơn vấn đề, bạn vui lòng xem thêm tại Nghị định 167/2013/NĐ-CP.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/van-hoa--xa-hoi/su-dung-cac-loai-phao-ma-khong-duoc-phep-bi-xu-ly-ra-sao-220047"
    },
    {
      "id": 146,
      "key": "DUA BOM VE NHA TANG TRU VAT LIEU NO",
      "link": "",
      "question": "Đưa bom về nhà, phạm tội tàng trữ vật liệu nổ",
      "value": "Luật sư tư vấn:    Theo quy định tại Điều 232 Bộ luật hình sự sửa đổi bổ sung 2009 quy định Tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ như sau:    “1. Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, thì bị phạt tù từ một năm đến năm năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ ba năm đến mười năm:    a) Có tổ chức;    b) Vật phạm pháp có số lượng lớn;    c) Vận chuyển, mua bán qua biên giới;    d) Gây hậu qủa nghiêm trọng;    đ) Tái phạm nguy hiểm.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ bảy năm đến mười lăm năm:    a) Vật phạm pháp có số lượng rất lớn;    b) Gây hậu quả rất nghiêm trọng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ mười lăm năm đến hai mươi năm hoặc tù chung thân:    a) Vật phạm pháp có số lượng đặc biệt lớn;    b) Gây hậu quả đặc biệt nghiêm trọng.    5. Người phạm tội còn có thể bị phạt tiền từ năm triệu đồng đến năm mươi triệu đồng, phạt quản chế hoặc cấm cư trú từ một năm đến năm năm.”    Qua quá trình công tác điều tra, ba bạn đã có quyết định khởi tố vụ án, khởi tố bị can về tội tàng trữ trái phép vật liệu nổ theo Điều 232 Bộ luật hình sự. Để có hình phạt nhẹ hơn thì phải có ít nhất 2 tình tiết giảm nhẹ theo quy định tại Điều 46 Bộ luật hình sự:    “1. Các tình tiết sau đây là tình tiết giảm nhẹ trách nhiệm hình sự:    a) Người phạm tội đã ngăn chặn, làm giảm bớt tác hại của tội phạm;    b) Người phạm tội tự nguyện sửa chữa, bồi thường thiệt hại, khắc phục hậu quả;    c) Phạm tội trong trường hợp vượt quá giới hạn phòng vệ chính đáng;    d) Phạm tội trong trường hợp vượt quá yêu cầu của tình thế cấp thiết;    đ) Phạm tội trong trường hợp bị kích động về tinh thần do hành vi trái pháp luật của người bị hại hoặc người khác gây ra;    e) Phạm tội vì hoàn cảnh đặc biệt khó khăn mà không phải do mình tự gây ra;    g) Phạm tội nhưng chưa gây thiệt hại hoặc gây thiệt hại không lớn;    h) Phạm tội lần đầu và thuộc trường hợp ít nghiêm trọng;    i) Phạm tội vì bị người khác đe doạ, cưỡng bức;    k) Phạm tội do lạc hậu;    l) Người phạm tội là phụ nữ có thai;    m) Người phạm tội là người già;    n) Người phạm tội là người có bệnh bị hạn chế khả năng nhận thức hoặc khả năng điều khiển hành vi của mình;    o) Người phạm tội tự thú;    p) Người phạm tội thành khẩn khai báo, ăn năn hối cải;    q) Người phạm tội tích cực giúp đỡ các cơ quan có trách nhiệm phát hiện, điều tra tội phạm;    r) Người phạm tội đã lập công chuộc tội;    s) Người phạm tội là người có thành tích xuất sắc trong sản xuất, chiến đấu, học tập hoặc công tác  http://luatgiaiphong.com/linh-vuc-khac/dua-bom-ve-nha-pham-toi-tang-tru-vat-lieu-no"
    },
    {
      "id": 147,
      "key": "DUNG VAT LIEU NO BAT CA TREN SONG BI PHAT BAO NHIEU",
      "link": "",
      "question": "Dùng vật liệu nổ bắt cá trên sông bị phạt bao nhiêu?",
      "value": "Sử dụng chất, hóa chất cấm, chất độc, chất nổ, xung điện, dòng điện, phương pháp, phương tiện, ngư cụ khai thác có tính hủy diệt, tận diệt để khai thác nguồn lợi thủy sản là hành vi bị nghiêm cấm tại Khoản 7 Điều 7 Luật Thủy sản 2017 (Có hiệu lực từ 01/01/2019).    Điểm a Khoản 2, Khoản 3, Khoản 4 Điều 16 Nghị định 103/2013/NĐ-CP quy định mức phạt về sử dụng vật liệu nổ để khai thác thủy sản như sau:    Phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng đối với hành vi sử dụng vật liệu nổ để khai thác thủy sản tại vùng nước nội đồng.    Hình thức xử phạt bổ sung: Tịch thu vật liệu nổ, tước quyền sử dụng giấy phép khai thác thủy sản từ 03 tháng đến 06 tháng.    Biện pháp khắc phục hậu quả: Buộc khôi phục lại công trình hoặc tài sản, công cụ khai thác thủy sản bị phá hỏng do hành vi sử dụng vật liệu nổ gây ra.    Điều 305 Bộ luật Hình sự 2015, sửa đổi 2017 quy định Tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ như sau:    1. Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, thì bị phạt tù từ 01 năm đến 05 năm.    ...    Như vậy, trường hợp dùng thuốc nổi khai thác cá trên sông trái phép sẽ bị xử phạt tiền từ 5.000.000 đồng đến 7.000.000 đồng. Ngoài ra, người vi phạm còn bị tịch thu vật liệu nổ, tước quyền sử dụng giấy phép khai thác thủy sản từ 03 tháng đến 06 tháng; buộc khôi phục lại công trình hoặc tài sản, công cụ khai thác thủy sản bị phá hỏng do hành vi sử dụng vật liệu nổ gây ra. Trường hợp đủ căn cứ truy cứu trách nhiệm hình sự thì sẽ bị truy cứu về tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/bo-may-hanh-chinh/dung-thuoc-no-bat-ca-tren-song-bi-phat-bao-nhieu-277747"
    },
    {
      "id": 148,
      "key": "TANG TRU VU KHI VAT LIEU NO CO THE BI PHAT TOI 5 NAM TU",
      "link": "",
      "question": "Tàng trữ vũ khí, vật liệu nổ có thể bị xử phạt tới 5 năm tù",
      "value": "1. Cá nhân sở hữu vũ khí, trừ vũ khí quy định tại khoản 4 Điều 3 của Pháp lệnh này.    2. Chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán, nhập khẩu, xuất khẩu trái phép hoặc chiếm đoạt vũ khí, vật liệu nổ, công cụ hỗ trợ.    Tàng trữ trái phép vũ khí quân dụng, vật liệu nổ là cất, giữ vũ khí quân dụng, phương tiện kỹ thuật quân sự mà không được cơ quan Nhà nước có thẩm quyền cho phép. Người có hành vi tàng trữ vũ khí quân dụng, vật liệu nổ nếu đủ căn cứ cơ quan điều tra xem xét khởi tố theo điều 304 Bộ luật hình sự 2015.    Điều 305. Tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ    1. Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, thì bị phạt tù từ 01 năm đến 05 năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:    a) Có tổ chức;    b) Thuốc nổ các loại từ 10 kilôgam đến dưới 30 kilôgam;    c) Các loại phụ kiện nổ có số lượng lớn;    d) Vận chuyển, mua bán qua biên giới;    đ) Làm chết người;    e) Gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể 61% trở lên;    g) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61 % đến 121%;    h) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng;    i) Tái phạm nguy hiểm.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:    a) Thuốc nổ các loại từ 30 kilôgam đến dưới 100 kilôgam;    b) Các loại phụ kiện nổ có số lượng rất lớn;    c) Làm chết 02 người;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 122% đến 200%;    đ) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 15 năm đến 20 năm hoặc tù chung thân:    a) Thuốc nổ các loại 100 kilôgam trở lên;    b) Các loại phụ kiện nổ có số lượng đặc biệt lớn;    c) Làm chết 03 người trở lên;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 03 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 201% trở lên;    đ) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.    5. Người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm.    Hành vi tàng trữ trái phép hoặc chiếm đoạt vật liệu nổ nếu làm chết 02 người sẽ xem xét khởi tố theo khoản 3 với mức phạt tù từ 07 năm đến 15 năm. Tuy nhiên, quá trình điều tra, cơ quan tố tụng nếu có căn cứ xác định thiệt hại về tài sản trong vụ nổ trên 1,5 tỷ đồng trở lên thì bị phạt tù từ 15 năm đến 20 năm hoặc tù chung thân. Người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm. Ngoài ra nếu gây thiệt hại, người vi phạm còn chịu trách nhiệm bồi thường.  https://vietnamnet.vn/vn/ban-doc/hoi-am/tang-tru-vu-khi-vat-lieu-no-co-the-bi-xu-phat-toi-5-nam-tu-422787.html"
    },
    {
      "id": 149,
      "key": "VIEC TRUY CUU TRACH NHIEM HINH SU DOI VOI CAC HANH VI DOT PHAO",
      "link": "",
      "question": "VIỆC TRUY CỨU TRÁCH NHIỆM HÌNH SỰ ĐỐI VỚI CÁC HÀNH VI ĐỐT PHÁO NỔ",
      "value": "1. Người nào đốt pháo nổ thuộc một trong các trường hợp sau đây thì bị truy cứu  trách nhiệm hình sự về Tội “gây rối trật tự công cộng” theo khoản 1 Điều 245 BLHS:  a) Đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi  tập trung đông người;  b) Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang  lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy;  c) Đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại  chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác;  5/9/2019 Viện kiểm sát nhân dân tối cao  vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007 3/6  d) Đốt pháo nổ với số lượng tương đương từ 1kg đến dưới 5 kg đối với pháo thành  phẩm hoặc tương đương từ 0,1 kg đến dưới 0,5 kg đối với thuốc pháo;  e) Đốt pháo nổ với số lượng dưới 1 kg pháo thành phẩm hoặc dưới 0,1 kg đối với  thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội  này, chưa được xóa án tích mà còn vi phạm.   http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007"
    },
    {
      "id": 150,
      "key": "LUU DAN LA GI",
      "link": "",
      "question": "Lựu đạn là gì",
      "value": "Lựu đạn là một loại vũ khí được ném bằng tay hoặc được phóng ra từ súng phóng lựu, chúng được trang bị để tiêu diệt sinh lực và phương tiện của địch ở cự ly gần.  https://vi.wikipedia.org/wiki/L%E1%BB%B1u_%C4%91%E1%BA%A1n"
    },
    {
      "id": 151,
      "key": "PHAN LOAI LUU DAN",
      "link": "",
      "question": "Phân loại lựu đạn",
      "value": "Theo phương pháp phóng lựu đạn:    Lựu đạn cầm tay: là lựu đạn được ném bằng tay, đánh địch ở cự ly rất gần.  Lựu đạn phóng từ ống phóng lựu: là lựu đạn được phóng từ súng phóng lựu, tiêu diệt mục tiêu ở cự ly gần hơn so với các loại vũ khí khác nhưng xa hơn so với cự ly của lựu đạn cầm tay.  Theo công dụng    Lựu đạn chống bộ binh (lựu đạn mảnh);  Lựu đạn chống tăng.  Lựu đạn đặc biệt (cháy, khói, hóa học, hơi cay...);  https://vi.wikipedia.org/wiki/L%E1%BB%B1u_%C4%91%E1%BA%A1n"
    },
    {
      "id": 152,
      "key": "VAN CHUYEN MUA BAN VAT LIEU NO QUA BIEN GIOI BI PHAT THE NAO",
      "link": "",
      "question": "Vận chuyển mua bán vật liệu nổ qua biên giới bị phạt thế nào",
      "value": "2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:    a) Có tổ chức;    b) Thuốc nổ các loại từ 10 kilôgam đến 30 kilôgam hoặc từ 1.000 đến 3.000 nụ xùy hoặc ống nổ; từ 3.000 mét đến dưới 10.000 mét dây cháy chậm, dây nổ;    c) Vận chuyển, mua bán qua biên giới;    d) Làm chết 01 người hoặc gây thương tích hoặc gây tổn hại cho sức khỏe của 01 người với tỷ lệ tổn thương cơ thể 61% trở lên;    đ) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người với tỷ lệ tổn thương cơ thể của mỗi người từ 31% đến 60%;    e) Gây thương tích hoặc gây tổn hại cho sức khỏe của 03 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;    g) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng;    h) Tái phạm nguy hiểm.  https://luathoangphi.vn/toi-che-tao-tang-tru-van-chuyenmua-ban-trai-phep-vat-lieu-no/"
    },
    {
      "id": 153,
      "key": "CHOI PHAO TU CHE CO VI PHAM PHAP LUAT KHONG",
      "link": "",
      "question": "Chơi pháo tự chế có vi phạm pháp luật không?",
      "value": "Điều 10. Vi phạm quy định về quản lý sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ, pháo và đồ chơi nguy hiểm bị cấm         2. Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với một trong những hành vi sau đây:    a) Không kê khai và đăng ký đầy đủ các loại vũ khí, vật liệu nổ, công cụ hỗ trợ với cơ quan có thẩm quyền;    b) Sử dụng các loại pháo mà không được phép.    Như vậy, pháp luật quy định các loại pháo mà không trừ ra là loại pháo nào. Do đó, hành vi chơi pháo đó vẫn bị xử phạt vi phạm hành chính từ 1.000.000 đồng đến 2.000.000 đồng.  https://www.luatvietphong.vn/choi-phao-tu-che-co-vi-pham-phap-luat-khong-n4296.html"
    },
    {
      "id": 154,
      "key": "DOT PHAO O NOI CONG CONG THI CO SAO KHONG",
      "link": "",
      "question": "Đốt pháo nổ ở nơi công cộng thì có sao không ?",
      "value": "Theo Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC, người đốt pháo nổ sẽ bị truy cứu trách nhiệm hình sự theo Điều 318 về tội Gây rối trật tự công cộng theo Bộ luật Hình sự 2015 nếu thuộc một trong các trường hợp:      - Đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi tập trung đông người.      - Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy.      - Đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác.      - Đốt pháo nổ với số lượng tương đương từ 1 kg đến dưới 5 kg đối với pháo thành phẩm hoặc tương đương từ 0,1 kg đến dưới 0,5 kg đối với thuốc pháo.      - Đốt pháo nổ với số lượng dưới 1 kg pháo thành phẩm hoặc dưới 0,1 kg đối với thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm      Cụ thể, người đốt pháo phạm tội Gây rối trật tự công cộng theo Điều 318 Bộ luật Hình sự năm 2015 có thể bị phạt tiền từ 5.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm, nặng hơn có thể bị phạt tù từ 02 năm đến 07 năm nếu phạm tội:  https://lawnet.thukyluat.vn/posts/t9458-ngay-tet-dot-phao-co-vi-pham-phap-luat-khong"
    },
    {
      "id": 155,
      "key": "DOT PHAO NO NEM RA DUONG NEM VAO NGUOI KHAC PHUONG TIEN KHAC THI BI PHAT THE NAO",
      "link": "",
      "question": "Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy.thì bị phạt thế nào",
      "value": "Theo Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC, người đốt pháo nổ sẽ bị truy cứu trách nhiệm hình sự theo Điều 318 về tội Gây rối trật tự công cộng theo Bộ luật Hình sự 2015 nếu thuộc một trong các trường hợp:      - Đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi tập trung đông người.      - Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy.      - Đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác.      - Đốt pháo nổ với số lượng tương đương từ 1 kg đến dưới 5 kg đối với pháo thành phẩm hoặc tương đương từ 0,1 kg đến dưới 0,5 kg đối với thuốc pháo.      - Đốt pháo nổ với số lượng dưới 1 kg pháo thành phẩm hoặc dưới 0,1 kg đối với thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm      Cụ thể, người đốt pháo phạm tội Gây rối trật tự công cộng theo Điều 318 Bộ luật Hình sự năm 2015 có thể bị phạt tiền từ 5.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 02 năm hoặc phạt tù từ 03 tháng đến 02 năm, nặng hơn có thể bị phạt tù từ 02 năm đến 07 năm nếu phạm tội:  https://lawnet.thukyluat.vn/posts/t9458-ngay-tet-dot-phao-co-vi-pham-phap-luat-khong"
    },
    {
      "id": 156,
      "key": "DOT PHAO DEM GIAO THU CO BI XU LY HINH SU",
      "link": "",
      "question": "Đốt pháo đêm giao thừa có bị xử lý hình sự?",
      "value": "Năm 1994, Thủ tướng Chính Phủ có Chỉ thị số 406-TTg về việc cấm sản xuất, buôn bán và đốt pháo, theo đó kể từ ngày 1 tháng 1 năm 1995 nghiêm cấm mọi hành vi sản xuất, buôn bán và đốt các loại pháo nổ, thuốc pháo nổ trong phạm vi cả nước (trừ các loại pháo hoa và thuốc làm pháo hoa).    Cũng từ năm 1994 đến nay, Chính phủ đã ban hành nhiều văn bản pháp luật quy định cụ thể về quản lý pháo nổ. Như vậy, mọi hành vi sản xuất, mua bán, tàng trữ, sử dụng pháo nổ nói chung đều là trái pháp luật và tùy theo mức độ nguy hiểm có thể bị xử lý hành chính hoặc xử lý hình sự.    Cụ thể, theo Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC năm 2008 quy định thì việc đốt pháo là hành vi vi phạm pháp luật được quy định tại Chương II của thông tư này. Các hoạt động đốt pháo cụ thể sẽ bị xử lý cụ thể như sau:    - Đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi tập trung đông người;    - Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy;    - Đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác;    - Đốt pháo nổ với số lượng tương đương từ 1kg đến dưới 5 kg đối với pháo thành phẩm hoặc tương đương từ 0,1 kg đến dưới 0,5 kg đối với thuốc pháo;    - Đốt pháo nổ với số lượng dưới 1 kg pháo thành phẩm hoặc dưới 0,1 kg đối với thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm.    Hành vi đốt pháo tùy vào mức độ vi phạm mà có hình thức xử lý tương ứng. Nếu hành vi đốt pháo mà chưa đến mức phải truy cứu trách nhiệm hình sự thì chỉ phải xử phạt hành chính theo quy định tại Nghị định 167/2016/NĐ-CP năm 2016.    Theo đó, về hành vi vi phạm quy định về quản lý sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ, pháo và đồ chơi nguy hiểm bị cấm với phạt tùy vào mức độ mà sẽ bị xử phạt thấp nhất là 500.000 đồng và cao nhất là 40.000.000 đồng.    Nếu hành vi vi phạm là nghiêm trọng thì có thể bị truy cứu trách nhiệm hình sự theo Điều 318 Bộ luật hình sự năm 2015 về tội gây rối trật tự công cộng với mức hình phạt cao nhất có thể lên tới 7 năm tù.  https://baomoi.com/dot-phao-dem-giao-thua-co-bi-xu-ly-hinh-su/c/29559840.epi"
    },
    {
      "id": 157,
      "key": "TU Y MUA PHAO VE DOT NGAY TET CO BI DI TU",
      "link": "",
      "question": "Tự ý mua pháo về đốt ngày Tết có bị đi tù?",
      "value": "Hình thức xử phạt về tội sử dụng pháo trong ngày tết  Cũng theo Chỉ thị 406-TTg Nhà nước nghiêm cấm việc nhập khẩu các loại pháo từ nước ngoài vào Việt Nam. Mọi loại pháo đang được buôn bán trên thị trường Việt Nam đều bị tịch thu, tiêu huỷ, thu hồi giấy phép kinh doanh thì bị xử phạt hành chính, nếu gây hậu quả nghiêm trọng có thể bị truy cứu trách nhiệm hình sự.    Xử phạt hành chính    Đối với hành vi sử dụng pháo trái phép, khoản 2 Điều 10 Nghị định 167/2013/NĐ-CP thì phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng.    Chịu trách nhiệm hình sự    Vì pháo đã bị cấm buôn bán, sử dụng trên toàn quốc nên việc tự ý mua pháo về đốt trong ngày Tết có thể phải chịu trách nhiệm hình sự về tội buôn bán, sản xuất, tang trữ và vận chuyển hàng cấm tại Điều 190, 191 Bộ luật Hình sự 2015.    Theo đó, tùy vào tính chất, mức độ, số lượng và hậu quả mà mức tiền phạt cao nhất lên đến 9 tỷ đồng hoặc bị phạt tù cao nhất là 10 năm.  https://luatvietnam.vn/tin-phap-luat/tu-y-mua-phao-ve-dot-trong-ngay-tet-co-bi-di-tu-230-18852-article.html"
    },
    {
      "id": 158,
      "key": "XU LY TRACH NHIEM HINH SU VE TOI CHE TAO TANG TRU VAN CHUYEN SU DUNG MUA BAN TRAI PHEP HOAC CHIEM DOAT VAT LIEU NO",
      "link": "",
      "question": "Xử lý trách nhiệm hình sự về tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ",
      "value": "Ngày 20/6/2017, Quốc hội đã ban hành Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017), có hiệu lực thi hành từ ngày 01/01/2018; theo đó, tại Điều 305 quy định về Tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, Khoản 1 nêu rõ: “Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ thì bị phạt tù từ 01 năm đến 05 năm” và Khoản 2 nêu rõ: “Phạm tội thuộc một trong các trường hợp sau đây thì bị phạt tù từ 03 năm đến 10 năm:… b) Thuốc nổ các loại từ 10 kilôgam đến dưới 30 kilôgam;”.         Quy định này được hiểu người nào sử dụng thuốc nổ dưới 10 kilôgam có thể bị truy cứu trách nhiệm hình sự về tội chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ nếu đủ các yếu tố khác cấu thành tội phạm. Mặt khác, theo quy định của Luật ban hành văn bản quy phạm pháp luật năm 2015 thì Thông tư liên ngành số 01/TTLN ngày 07/01/1995 của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Bộ Nội vụ hướng dẫn áp dụng Điều 95, Điều 96 Bộ luật Hình sự đã hết hiệu lực thi hành (chỉ có tính chất tham khảo). Do vậy, không thể căn cứ vào văn bản này để làm cơ sở xác định trách nhiệm hình sự trong thời điểm hiện nay.   http://bocongan.gov.vn/hoidap/Pages/hoidap.aspx?ItemID=1974"
    },
    {
      "id": 159,
      "key": "TOI SU DUNG TRAI PHEP VAT LIEU NO THEO BO LUAT HINH SU 2015",
      "link": "",
      "question": "Tội sử dụng trái phép vật liệu nổ theo Bộ Luật hình sự 2015",
      "value": "1. Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, thì bị phạt tù từ 01 năm đến 05 năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:    a) Có tổ chức;    b) Thuốc nổ các loại từ 10 kilôgam đến dưới 30 kilôgam;    c) Các loại phụ kiện nổ có số lượng lớn;    d) Vận chuyển, mua bán qua biên giới;    đ) Làm chết người;    e) Gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể 61% trở lên;    g) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;    h) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng;    i) Tái phạm nguy hiểm.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:    a) Thuốc nổ các loại từ 30 kilôgam đến dưới 100 kilôgam;    b) Các loại phụ kiện nổ có số lượng rất lớn;    c) Làm chết 02 người;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 122% đến 200%;    đ) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 15 năm đến 20 năm hoặc tù chung thân:    a) Thuốc nổ các loại 100 kilôgam trở lên;    b) Các loại phụ kiện nổ có số lượng đặc biệt lớn;    c) Làm chết 03 người trở lên;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 03 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 201% trở lên;    đ) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.    5. Người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm.    Dấu hiệu pháp lý của tội danh này là:    Khách thể: Hành vi phạm tội xâm phạm đến chế độ quản lý vật liệu nổ của Nhà nước. Đối tượng tác động của tội phạm là vật liệu nổ. Bao gồm các loại chất nổ (chất nổ là chất có khả năng gây nên phản ứng hóa học nhanh, mạnh, tỏa ra nhiều nhiệt và phát sáng, đồng thời sinh ra khí và tạo ra tiếng nổ).    Chủ thể: Chủ thể của tội danh này là chủ thể thường, là người có năng lực trách nhiệm hình sự và đạt tuổi luật định.    Mặt khách quan: Thực hiện hành vi sử dụng trái phép vật liệu nổ (người phạm tội sử dụng vật liệu nổ trái phép vào các mục đích khác nhau nhưng không nhằm mục đích mua bán, vận chuyển). Đây là tội phạm có cấu thành hình thức, chỉ cần thực hiện hành vi nêu trên là có thể bị truy cứu trách nhiệm hình sự. Hậu quả không là dấu hiệu bắt buộc, chỉ mang ý nghĩa định khung tăng nặng trách nhiệm hình sự.    Mặt chủ quan: Tội phạm được thực hiện với lỗi cố ý.    - Hình phạt áp dụng đối với tội danh này là:    Đối với trường hợp thuộc cấu thành cơ bản: Người phạm tội có thể bị phạt tù từ 01 năm đến 05 năm.    Đối với trường hợp thuộc cấu thành tăng nặng: Người phạm tội có thể bị phạt tù từ 03 năm đến 10 năm (Khoản 2) hoặc phạt tù từ 07 năm đến 15 năm (Khoản 3) hoặc phạt tù từ 15 năm đến 20 năm hoặc tù chung thân (Khoản 4).    Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/toi-su-dung-trai-phep-vat-lieu-no-theo-bo-luat-hinh-su-2015-192434"
    },
    {
      "id": 160,
      "key": "MUA BAN PHAO HOA SO LUONG NHO BI XU PHAT THE NAO",
      "link": "",
      "question": "Mua bán pháo hoa số lượng nhỏ, bị xử phạt thế nào?",
      "value": "húng tôi trích dẫn một vài quy định của pháp luật để anh tham khảo như sau:  - Nghị định số 167/2013/NĐ-CP (NĐ 167/2013/NĐ-CP), quy định Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với: \"Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm” (điểm d khoản 4 Điều 10); Phạt tiền từ 20.000.000 đồng đến 40.000.000 đồng đối với: \"Mang vào hoặc mang ra khỏi lãnh thổ Việt Nam trái phép vũ khí, súng săn, công cụ hỗ trợ, các loại pháo, đồ chơi nguy hiểm” (điểm b khoản 6 Điều 10).    - Thông tư số 08/2010/TT-BCA quy định chi tiết thi hành một số điều của Nghị định số 36/2009/NĐ-CP ngày 15/4/2009 về quản lý, sử dụng pháo: “Mua, bán pháo hoa: Cơ sở sản xuất pháo hoa, thuốc pháo hoa chỉ được bán pháo hoa cho các đơn vị, địa phương được phép tổ chức bắn pháo hoa” (khoản 1 Điều 7).  Như vậy, theo quy định tại khoản 1 Điều 7 Thông tư số 08/2010/TT-BCA, việc mua bán pháo hoa chỉ được thực hiện giữa cơ sở sản xuất pháo hoa, thuốc pháo hoa với những đơn vị, địa phương được phép bắn pháo hoa trong các trường hợp được quy định tại khoản 1 Điều 7 Thông tư 08/2010/TT-BCA. Hành vi như anh trao đổi trong thư, được xác định là mua bán trái phép pháo hoa (bị luật nghiêm cấm). Nếu khối lượng mua bán nhỏ, anh có thể bị xử phạt vi phạm hành chính bằng hình thức phạt tiền với mức phạt từ 5.000.000 đồng đến 10.000.000 đồng (điểm d khoản 4 Điều 10, NĐ 167/2013/NĐ-CP). Nếu anh mua bán trái phép những loại pháo này từ bên ngoài lãnh thổ Việt Nam thì mức phạt tiền của anh sẽ là từ 20.000.000 đồng đến 40.000.000 đồng (điểm b khoản 6 Điều 10, NĐ 167/2013/NĐ-CP). Ngoài ra, anh còn bị áp dụng hình thức phạt bổ sung đó là tịch thu tang vật vi phạm (điểm a khoản 8 Điều 10, NĐ 167/2013/NĐ-CP).  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-nguyen--moi-truong/mua-ban-phao-hoa-so-luong-nho-bi-xu-phat-the-nao-53037"
    },
    {
      "id": 161,
      "key": "DIEU KIEN HOAT DONG KINH DOANH DOI VOI CO SO KINH DOANH PHAO",
      "link": "",
      "question": "Điều kiện hoạt động kinh doanh đối với cơ sở kinh doanh pháo",
      "value": "Điều kiện hoạt động kinh doanh đối với cơ sở kinh doanh các loại pháo được quy định tại khoản 5 Điều 13 Nghị định 96/2016/NĐ-CP như sau:    Ngoài các điều kiện quy định tại Điều 7 và Điều 8 Nghị định này, cơ sở kinh doanh dưới đây phải đáp ứng các điều kiện sau:    Chỉ cơ sở kinh doanh thuộc Bộ Quốc phòng mới được kinh doanh các loại pháo.    Trên đây là quy định về điều kiện hoạt động kinh doanh đối với cơ sở kinh doanh pháo. Để hiểu rõ hơn về điều này bạn nên tham khảo thêm tại Nghị định 96/2016/NĐ-CP.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/doanh-nghiep/dieu-kien-hoat-dong-kinh-doanh-doi-voi-co-so-kinh-doanh-phao-144851"
    },
    {
      "id": 162,
      "key": "MUA BAN 20KG PHAO NO TRONG DIP TET THI BI XU PHAT RA SAO",
      "link": "",
      "question": "Mua bán 20kg pháo nổ trong dịp tết thì bị xử phạt ra sao?",
      "value": "Hành vi kinh doanh, mua bán pháo là hành vi bị nghiêm cấm theo quy định tại Điều 5 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017.    Theo đó, hành vi mua bán và kinh doanh các loại pháo nổ là vi phạm pháp luật, tùy từng trường hợp có thể bị truy cứu trách nhiệm hình sự về Tội buôn lậu (Điều 153 Bộ luật hình sự 2015) hoặc Tội buôn bán hàng cấm (Điều 155 Bộ luật hình sự 2015).    Để việc truy cứu trách nhiệm hình sự đúng và thống nhất đối với các hành vi phạm tội liên quan đến pháo nổ, Bộ Công an, Viện kiểm sát nhân dân tối cao và Tòa án nhân dân tối cao đã ban hành Thông tư liên tịch 06/2008/TTLT-BCA-VKSNDTC-TANDTC.    Theo điểm b và điểm d, phần 1 mục III của Thông tư, người nào mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ nhằm mục đích kinh buôn bán trong nước bị truy cứu trách nhiệm hình sự về tội Buôn bán hàng cấm. Nếu thực hiện việc mua bán trái phép qua biên giới pháo nổ thì còn bị truy cứu trách nhiệm hình sự về Tội buôn lậu. Tuy nhiên, người có hành vi vi phạm sẽ chỉ bị truy cứu trách nhiệm hình sự nếu vật phạm pháp (pháo nổ) có số lượng từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng.    - Số lượng pháo nổ từ 10 kg đến dưới 50 kg (được coi là số lượng lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 1 Điều 153 (phạt tiền từ 10 triệu đồng đến 100 triệu đồng hoặc phạt tù từ 6 tháng đến 3 năm) hoặc khoản 1 Điều 155 (phạt tiền từ 5 triệu đồng đến 50 triệu đồng hoặc phạt tù từ từ 6 tháng đến 5 năm).    - Số lượng pháo nổ từ 50 kg đến dưới 150 kg (được coi là số lượng rất lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 2 Điều 153 (phạt tù từ 3 đến 7 năm) hoặc khoản 2 Điều 155 (phạt tù từ 3 năm đến 10 năm).    - Số lượng pháo nổ từ 150 kg trở lên (được coi là số lượng đặc biệt lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 3 Điều 153 (phạt tù từ 7 năm đến 15 năm) hoặc Điều 155 (phạt tù từ 8 năm đến 15 năm).    Một người cùng lúc phạm nhiều tội thì phải bị xét xử với mức hình phạt cao của khung hình phạt quy định cho mỗi tội. Trường hợp của bác bạn, nếu số lượng pháo nổ bác bạn mua để thực hiện việc buôn bán từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng sẽ bị truy cứu trách nhiệm hình sự theo tội phạm và mức phạt tương ứng nêu trên.    Theo quy định của pháp luật, không chỉ có hành vi buôn bán, vận chuyển, sản xuất, tàng trữ pháo nổ mới bị truy cứu trách nhiệm hình sự mà hành vi sử dụng trái phép pháo nổ (hay còn gọi là đốt pháo) cũng có thể bị truy cứu trách nhiệm hình sự về Tội gây rối trật tự công cộng theo Điều 245 Bộ luật hình sự 2015. Khung hình phạt thấp nhất của tội phạm này là phạt tiền từ một triệu đồng đến 10 triệu đồng, cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng đến hai năm và cao nhất là phạt tù đến 7 năm.    Nếu người đốt pháo gây thiệt hại nghiêm trọng đến tính mạng, sức khỏe, tài sản của người khác thì còn có thể vị truy cứu về tội danh khác tương xứng với hậu quả do hành vi đốt pháo gây ra.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/mua-ban-20kg-phao-no-trong-dip-tet-thi-bi-xu-phat-ra-sao-295229"
    },
    {
      "id": 163,
      "key": "MUC PHAT DOI VOI CA NHAN DOANH NGHIEP MUA BAN PHAO TRAI PHEP",
      "link": "",
      "question": "Mức phạt đối với cá nhân doanh nghiệp mua bán pháo trái phép",
      "value": "Hình phạt:    - Đối với cá nhân phạm tội: Tùy vào từng trường hợp cụ thể, tính chất, mức độ nguy hiểm của hành vi phạm tội mà người phạm tội mua bán pháo nổ có thể bị phạt tiền từ 100.000.000 đồng đến 1.000.000.000 đồng hoặc phạt tù từ 01 năm đến 15 năm.    Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 20.000.000 đồng đến 100.000.000 đồng, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định từ 01 năm đến 05 năm.    - Đối với pháp nhân thương mạ phạm tội: Tùy vào từng trường hợp cụ thể, tính chất, mức độ nguy hiểm của hành vi phạm tội mà pháp nhân phạm tội mua bán pháo nổ có thể bị phạt tiền từ 1.000.000.000 đồng đến 9.000.000.000 đồng hoặc đình chỉ hoạt động có thời hạn từ 06 tháng đến 03 năm hoặc bị đình chỉ hoạt động vĩnh viễn;    Ngoài ra, pháp nhân thương mạ phạm tội còn có thể bị phạt tiền từ 50.000.000 đồng đến 200.000.000 đồng, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định hoặc cấm huy động vốn từ 01 năm đến 03 năm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/dau-tu/mua-ban-phao-no-dip-tet-co-pham-toi-281967"
    },
    {
      "id": 164,
      "key": "DOT PHAO NO CO THE BI XU LY HINH SU",
      "link": "",
      "question": "Đốt pháo nổ có thể bị xử lý hình sự",
      "value": "Căn cứ phần II Thông tư liên tịch số 06/2008/TTLT/BCA-VKSNDTC-TANDTC ngày 25-12-2008 về việc hướng dẫn truy cứu trách nhiệm hình sự đối với hành vi sản xuất, mua bán, vận chuyển, tàng trữ, sử dụng trái phép pháo nổ và thuốc pháo, hành vi đốt pháo nổ có thể bị truy cứu trách nhiệm hình sự và tùy từng tính chất, mức độ, hành vi đốt pháo có thể bị xử lý như sau:    Người đốt pháo nổ thuộc một trong các trường hợp dưới đây thì bị truy cứu trách nhiệm hình sự về tội \"gây rối trật tự công cộng\" theo khoản 1 Điều 245 Bộ luật Hình sự: đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi tập trung đông người; đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy; đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác; đốt pháo nổ với số lượng tương đương từ 0,1 đến 0,5kg đối với thuốc pháo; đốt pháo nổ với số lượng dưới 1kg pháo thành phẩm hoặc dưới 0,1kg đối với thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm (khoản 1 Điều 245 Bộ luật Hình sự \"Tội gây rối trật tự công cộng\" được quy định như sau: Người nào gây rối trật tự công cộng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm, thì bị phạt tiền từ một triệu đồng đến mười triệu đồng, cải tạo không giam giữ đến hai năm hoặc phạt tù từ ba tháng đến hai năm).    Người nào đốt pháo nổ thuộc một trong các trường hợp sau đây thì bị truy cứu trách nhiệm hình sự theo khoản 2 Điều 245 BLHS: Đã bị kết án về tội \"gây rối trật tự công cộng\" theo mục 1 phần II của Thông tư 06/2008; lôi kéo, kích động trẻ em hoặc lôi kéo, kích động nhiều người cùng đốt pháo; cản trở, hành hung người can ngăn; đốt pháo với số lượng tương đương từ 5kg trở lên với pháo thành phẩm hoặc tương đương từ 0,5kg thuốc pháo trở lên (khoản 2 Điều 245 BLHS như sau: Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ hai năm đến bảy năm: có dùng vũ khí hoặc có hành vi phá phách; có tổ chức; gây cản trở giao thông nghiêm trọng hoặc gây đình trệ hoạt động công cộng; xúi giục người khác gây rối; hành hung người can thiệp bảo vệ trật tự công cộng; tái phạm nguy hiểm).    Ngoài ra, người đốt pháo nổ gây thiệt hại nghiêm trọng đến tính mạng, sức khỏe, tài sản của người khác còn có thể bị truy cứu trách nhiệm hình sự về các tội danh khác được quy định trong Bộ luật Hình sự, tương xứng với hậu quả do hành vi đốt pháo gây ra.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/dot-phao-no-co-the-bi-xu-ly-hinh-su-137565"
    },
    {
      "id": 165,
      "key": "MUA BAN PHAO DIP TET CO PHAM TOI",
      "link": "",
      "question": "Mua, bán pháo nổ dịp tết có phạm tội?",
      "value": "1. Xử phạt hành chính    Trường hợp cá nhân thực hiện hành vi mua bán pháo nổ nhưng chưa đủ dấu hiệu để truy cứu trách nhiệm hình sự thì bị xử phạt hành chính theo quy định tại Nghị định 167/2013/NĐ-CP.    Theo đó, theo quy định tại Điểm d Khoản 4 Điều 10 Nghị định 167/2013/NĐ-CP thì phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với cá nhân có hành vi mua, bán trái phép pháo, thuốc pháo.    Ngoài ra, cá nhân vi phạm còn bị tịch thu tang vật, phương tiện vi phạm theo quy định tại Điểm a Khoản 8 Điều 10 Nghị định 167/2013/NĐ-CP.    2. Truy cứu trách nhiệm hình sự    Căn cứ quy định tại Điều 195 Bộ luật hình sự 2015 và Điểm a Khoản 40 Điều 1 Luật sửa đổi Bộ luật Hình sự 2017 thì người nào buôn bán pháo nổ thuộc một trong các trường hợp sau đây, nếu không thuộc trường hợp quy định tại các điều 248, 251, 253, 254, 304, 305, 306, 309 và 311 Bộ luật hình sự 2015 thì bị truy cứu trách nhiệm hình sự vệ Tội buôn bán hàng cấm:    - Pháo nổ có trị giá từ 100.000.000 đồng trở lên hoặc dưới 100.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi quy định tại Điều 195 Bộ luật hình sự 2015 hoặc tại một trong các điều 188, 189, 191, 192, 193, 194, 195, 196 và 200 Bộ luật hình sự 2015 hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;    - Thu lợi bất chính từ 50.000.000 đồng trở lên hoặc dưới 50.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về hành vi quy định tại Điều 195 Bộ luật hình sự 2015 hoặc tại một trong các điều 188, 189, 191, 192, 193, 194, 195, 196 và 200 Bộ luật hình sự 2015 hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;    - Buôn bán pháo nổ qua biên giới hoặc từ khu phi thuế quan vào nội địa và ngược lại trị giá từ 50.000.000 đồng trở lên hoặc thu lợi bất chính từ 20.000.000 đồng trở lên.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/dau-tu/mua-ban-phao-no-dip-tet-co-pham-toi-281967"
    },
    {
      "id": 166,
      "key": "TOI VAN CHUYEN TRAI PHEP VAT LIEU NO THEO BO LUAT HINH SU 2015",
      "link": "",
      "question": "Tội vận chuyển trái phép vật liệu nổ theo Bộ Luật hình sự 2015",
      "value": "Theo quy định tại Điều 305 Bộ Luật hình sự 2015 (có hiệu lực ngày 01/01/2018), được sửa đổi bởi Khoản 107 Điều 1 Luật sửa đổi Bộ luật Hình sự 2017 thì:    1. Người nào chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt vật liệu nổ, thì bị phạt tù từ 01 năm đến 05 năm.    2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 03 năm đến 10 năm:    a) Có tổ chức;    b) Thuốc nổ các loại từ 10 kilôgam đến dưới 30 kilôgam;    c) Các loại phụ kiện nổ có số lượng lớn;    d) Vận chuyển, mua bán qua biên giới;    đ) Làm chết người;    e) Gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể 61% trở lên;    g) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%;    h) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng;    i) Tái phạm nguy hiểm.    3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:    a) Thuốc nổ các loại từ 30 kilôgam đến dưới 100 kilôgam;    b) Các loại phụ kiện nổ có số lượng rất lớn;    c) Làm chết 02 người;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 02 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 122% đến 200%;    đ) Gây thiệt hại về tài sản từ 500.000.000 đồng đến dưới 1.500.000.000 đồng.    4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 15 năm đến 20 năm hoặc tù chung thân:    a) Thuốc nổ các loại 100 kilôgam trở lên;    b) Các loại phụ kiện nổ có số lượng đặc biệt lớn;    c) Làm chết 03 người trở lên;    d) Gây thương tích hoặc gây tổn hại cho sức khỏe của 03 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này 201% trở lên;    đ) Gây thiệt hại về tài sản 1.500.000.000 đồng trở lên.    5. Người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm.    Dấu hiệu pháp lý của tội danh này là:    Khách thể: Hành vi phạm tội xâm phạm đến chế độ quản lý vật liệu nổ của Nhà nước. Đối tượng tác động của tội phạm là vật liệu nổ. Bao gồm các loại chất nổ (chất nổ là chất có khả năng gây nên phản ứng hóa học nhanh, mạnh, tỏa ra nhiều nhiệt và phát sáng, đồng thời sinh ra khí và tạo ra tiếng nổ).    Chủ thể: Chủ thể của tội danh này là chủ thể thường, là người có năng lực trách nhiệm hình sự và đạt tuổi luật định.    Mặt khách quan: Thực hiện hành vi vận chuyển trái phép vật liệu nổ (hành vi chuyển dịch bất hợp pháp vật liệu nổ từ nơi này đến nơi khác bằng bất kỳ phương tiện nào nhưng không nhằm mục đích mua bán). Nếu vận chuyển vật liệu nổ hộ cho người khác mà biết rõ mục đích mua bán của họ thì hành vi này bị truy cứu trách nhiệm hình sự về tội mua bán trái phép vật liệu nổ với vai trò giúp sức.    Đây là tội phạm có cấu thành hình thức, chỉ cần thực hiện hành vi nêu trên là có thể bị truy cứu trách nhiệm hình sự. Hậu quả không là dấu hiệu bắt buộc, chỉ mang ý nghĩa định khung tăng nặng trách nhiệm hình sự.    Mặt chủ quan: Tội phạm được thực hiện với lỗi cố ý.    - Hình phạt áp dụng đối với tội danh này là:    Đối với trường hợp thuộc cấu thành cơ bản: Người phạm tội có thể bị phạt tù từ 01 năm đến 05 năm.    Đối với trường hợp thuộc cấu thành tăng nặng: Người phạm tội có thể bị phạt tù từ 03 năm đến 10 năm (Khoản 2) hoặc phạt tù từ 07 năm đến 15 năm (Khoản 3) hoặc phạt tù từ 15 năm đến 20 năm hoặc tù chung thân (Khoản 4).    Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng, phạt quản chế hoặc cấm cư trú từ 01 năm đến 05 năm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/trach-nhiem-hinh-su/toi-van-chuyen-trai-phep-vat-lieu-no-theo-bo-luat-hinh-su-2015-192429"
    },
    {
      "id": 167,
      "key": "CAC LOAI PHAO SAN PHAM NAO DUOC PHEP SU DUNG",
      "link": "",
      "question": "Các loại pháo, sản phẩm pháo nào được phép sử dụng?",
      "value": "1. Pháo hoa do Bộ Quốc phòng sản xuất, nhập khẩu để tổ chức bắn pháo hoa đã được Thủ tướng Chính phủ cho phép.    2. Pháo hoa do tổ chức, cá nhân nước ngoài được Thủ tướng Chính phủ Việt Nam cho phép và được Bộ Công an cấp giấy phép mang vào Việt Nam để dự thi bắn pháo hoa.    3. Pháo hiệu dùng trong các hoạt động báo áp thấp nhiệt đới, bão, lũ, cứu hộ, cứu nạn, giao thông vận tải và hoạt động quân sự.    4. Các sản phẩm như: pháo hoa lễ hội bằng giấy (trừ loại hoa có chứa kim loại), pháo điện, pháo trang trí bằng giấy, bằng nhựa, bằng tre, trúc, kim loại; que hương phát sáng; các sản phẩm phát tín hiệu ánh sáng, màu sắc, âm thanh được dùng trong các hoạt động văn hóa, văn nghệ không gây nên tiếng nổ.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-nguyen--moi-truong/cac-loai-phao-san-pham-phao-nao-duoc-phep-su-dung-277253"
    },
    {
      "id": 168,
      "key": "TRACH NHIEM CUA BO QUOC PHONG TRONG QUAN LY PHAO GOM NHUNG GI",
      "link": "",
      "question": "Trách nhiệm của Bộ Quốc phòng trong quản lý pháo gồm những gì?",
      "value": "1. Chỉ đạo lực lượng Bộ đội biên phòng, Cảnh sát biển tiến hành tuần tra, kiểm soát ở khu vực biên giới, biển, đảo để phát hiện, xử lý các hành vi mua, bán, vận chuyển, tàng trữ trái phép, buôn lậu các loại pháo.    2. Sản xuất pháo hoa và thiết bị dùng để bắn pháo hoa; tổ chức chỉ huy, huấn luyện kỹ thuật bắn pháo hoa trong phạm vi cả nước, cụ thể như sau:    a. Việc sản xuất pháo hoa phải thực hiện theo quy định của Chính phủ về quản lý ngành nghề kinh doanh có điều kiện về an ninh, trật tự;    b. Căn cứ vào kế hoạch bắn pháo hoa của các địa phương, chủ động tổ chức sản xuất pháo hoa bảo đảm chất lượng, số lượng, giá thành hợp lý. Chỉ được phép bán pháo hoa cho các đơn vị, địa phương được phép tổ chức bắn pháo hoa theo quy định.    c. Chỉ đạo, hướng dẫn các đơn vị quốc phòng có liên quan chuẩn bị nhân lực, phương tiện kỹ thuật, thiết bị phục vụ cho việc bắn pháo hoa; phối hợp với các địa phương thực hiện tốt việc vận chuyển, bắn pháo hoa bảo đảm an toàn và đúng quy định;    d. Cấp giấy phép vận chuyển pháo hoa và thiết bị dùng để bắn pháo hoa.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-nguyen--moi-truong/trach-nhiem-cua-bo-quoc-phong-trong-quan-ly-phao-gom-nhung-gi-277293"
    },
    {
      "id": 169,
      "key": "TRACH NHIEM CUA BO CONG AN",
      "link": "",
      "question": "Trách nhiệm của Bộ Công an trong việc quản lý pháo",
      "value": "1. Giúp Chính phủ quản lý nhà nước về các hoạt động sản xuất, xuất khẩu, nhập khẩu, mua, bán, vận chuyển, bảo quản và sử dụng pháo.    2. Chủ trì, phối hợp với các Bộ, ngành có liên quan tiến hành các biện pháp đấu tranh phòng ngừa, ngăn chặn và xử lý các hành vi sản xuất, nhập khẩu, xuất khẩu, mua, bán, vận chuyển, tàng trữ, sử dụng trái phép các loại pháo.    3. Chỉ đạo Công an các đơn vị, địa phương tổ chức kiểm tra, tuần tra, kiểm soát đấu tranh phòng ngừa, phát hiện, ngăn chặn, xử lý các hành vi sản xuất, nhập khẩu, xuất khẩu, mua, bán, vận chuyển, tàng trữ, sử dụng trái phép các loại pháo và bảo đảm an ninh, trật tự tại địa điểm bắn pháo hoa.    4. Cấp giấy phép mang pháo hoa và thiết bị bắn pháo hoa từ nước ngoài vào Việt Nam cho các tổ chức, cá nhân nước ngoài để tham dự hội thi bắn pháo hoa sau khi được Thủ tướng Chính phủ cho phép.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/tai-nguyen--moi-truong/trach-nhiem-cua-bo-cong-an-trong-viec-quan-ly-phao-277292"
    },
    {
      "id": 170,
      "key": "MUC PHAT HANH VI BUON BAN PHAO",
      "link": "",
      "question": "Mức phạt với hành vi buôn bán pháo",
      "value": "Hành vi mua bán và kinh doanh các loại pháo nổ là vi phạm pháp luật, tùy từng trường hợp có thể bị truy cứu trách nhiệm hình sự về Tội buôn lậu (Điều 153 Bộ luật hình sự) hoặc Tội buôn bán hàng cấm (Điều 155).  Pháo nổ là một trong các loại hàng hóa cấm kinh doanh được quy định trong Nghị định số 59/2006/NĐ-CP ngày 12/06/2006 quy định chi tiết Luật Thương mại về hàng hóa, dịch vụ cấm kinh doanh, hạn chế kinh doanh và kinh doanh có điều kiện.    Để việc truy cứu trách nhiệm hình sự đúng và thống nhất đối với các hành vi phạm tội liên quan đến pháo nổ, Bộ Công an, Viện kiểm sát nhân dân tối cao và Tòa án nhân dân tối cao đã ban hành Thông tư liên tịch số 06/2008/TTLT-BCA-VKSNDTC-TANDTC ngày 25/12/2008.    Theo điểm b và điểm d, phần 1 mục III của Thông tư, người nào mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ nhằm mục đích kinh buôn bán trong nước bị truy cứu trách nhiệm hình sự về tội Buôn bán hàng cấm. Nếu thực hiện việc mua bán trái phép qua biên giới pháo nổ thì còn bị truy cứu trách nhiệm hình sự về Tội buôn lậu. Tuy nhiên, người có hành vi vi phạm sẽ chỉ bị truy cứu trách nhiệm hình sự nếu vật phạm pháp (pháo nổ) có số lượng từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng.    - Số lượng pháo nổ từ 10 kg đến dưới 50 kg (được coi là số lượng lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 1 Điều 153 (phạt tiền từ 10 triệu đồng đến 100 triệu đồng hoặc phạt tù từ 6 tháng đến 3 năm) hoặc khoản 1 Điều 155 (phạt tiền từ 5 triệu đồng đến 50 triệu đồng hoặc phạt tù từ từ 6 tháng đến 5 năm).    - Số lượng pháo nổ từ 50 kg đến dưới 150 kg (được coi là số lượng rất lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 2 Điều 153 (phạt tù từ 3 đến 7 năm) hoặc khoản 2 Điều 155 (phạt tù từ 3 năm đến 10 năm).    - Số lượng pháo nổ từ 150 kg trở lên (được coi là số lượng đặc biệt lớn): Người phạm tội bị truy cứu trách nhiệm hình sự theo khoản 3 Điều 153 (phạt tù từ 7 năm đến 15 năm) hoặc Điều 155 (phạt tù từ 8 năm đến 15 năm).    Một người cùng lúc phạm nhiều tội thì phải bị xét xử với mức hình phạt cao của khung hình phạt quy định cho mỗi tội. Trường hợp của bác bạn, nếu số lượng pháo nổ bác bạn mua để thực hiện việc buôn bán từ 10 kg trở lên hoặc dưới 10 kg nhưng đã bị xử phạt hành chính hoặc gây hậu quả nghiêm trọng sẽ bị truy cứu trách nhiệm hình sự theo tội phạm và mức phạt tương ứng nêu trên.    Theo quy định của pháp luật, không chỉ có hành vi buôn bán, vận chuyển, sản xuất, tàng trữ pháo nổ mới bị truy cứu trách nhiệm hình sự mà hành vi sử dụng trái phép pháo nổ (hay còn gọi là đốt pháo) cũng có thể bị truy cứu trách nhiệm hình sự về Tội gây rối trật tự công cộng theo Điều 245 Bộ luật hình sự. Khung hình phạt thấp nhất của tội phạm này là phạt tiền từ một triệu đồng đến 10 triệu đồng, cải tạo không giam giữ đến 2 năm hoặc phạt tù từ 3 tháng đến hai năm và cao nhất là phạt tù đến 7 năm.  https://nganhangphapluat.thukyluat.vn/tu-van-phap-luat/thuong-mai/muc-phat-voi-hanh-vi-buon-ban-phao-11338"
    },
    {
      "id": 171,
      "key": "CAC HANH VI BI NGHIEM CAM TRONG QUAN LY SU DUNG VU KHI VAT LIEU NO",
      "link": "",
      "question": "Các hành vi bị nghiêm cấm trong quản lý, sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ và công cụ hỗ trợ (Điều 5)",
      "value": "a) Cá nhân sở hữu vũ khí, vật liệu nổ, công cụ hỗ trợ, trừ vũ khí thô sơ là hiện vật để trưng bày, triển lãm, đồ gia bảo.    b) Nghiên cứu, chế tạo, sản xuất, mua bán, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sửa chữa, sử dụng trái phép hoặc chiếm đoạt vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc chi tiết, cụm chi tiết để lắp ráp vũ khí, công cụ hỗ trợ.    c) Mang trái phép vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ vào, ra khỏi lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc vào nơi cấm, khu vực cấm, khu vực bảo vệ và mục tiêu bảo vệ.    d) Lợi dụng, lạm dụng việc sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ xâm phạm an ninh quốc gia, trật tự, an toàn xã hội, tính mạng, sức khỏe, tài sản, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.    đ) Hủy hoại hoặc cố ý làm hư hỏng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ được giao.    e) Giao vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ cho cơ quan, tổ chức, cá nhân không đủ điều kiện theo quy định.    g) Trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ hoặc chi tiết, cụm chi tiết để lắp ráp vũ khí, công cụ hỗ trợ; trừ trường hợp trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê vũ khí thô sơ để làm hiện vật trưng bày, triển lãm, đồ gia bảo.    h) Vận chuyển, bảo quản, tiêu hủy vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ không bảo đảm an toàn hoặc làm ảnh hưởng đến môi trường.    i) Chiếm đoạt, mua bán, trao đổi, tặng, cho, mượn, cho mượn, thuê, cho thuê, cầm cố, làm giả, sửa chữa, tẩy xóa các loại giấy phép, giấy xác nhận, giấy chứng nhận, chứng chỉ về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    k) Chiếm đoạt, mua bán, trao đổi, tặng, cho, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.    l) Hướng dẫn, huấn luyện, tổ chức huấn luyện trái phép cách thức chế tạo, sản xuất, sửa chữa hoặc sử dụng vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ dưới mọi hình thức.    m) Che giấu, không tố giác, giúp người khác chế tạo, sản xuất, mang, mua bán, sửa chữa, xuất khẩu, nhập khẩu, tàng trữ, vận chuyển, sử dụng trái phép hoặc hủy hoại vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.    n) Đào bới, tìm kiếm, thu gom trái phép vũ khí, vật liệu nổ, công cụ hỗ trợ; phế liệu, phế phẩm vũ khí, vật liệu nổ, công cụ hỗ trợ.    o) Cố ý cung cấp thông tin sai lệch về quản lý vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ; không báo cáo, báo cáo không kịp thời, che giấu hoặc làm sai lệch thông tin báo cáo về việc mất, thất thoát, tai nạn, sự cố về vũ khí, vật liệu nổ, tiền chất thuốc nổ, công cụ hỗ trợ.  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 172,
      "key": "TIEP NHAN THU GOM VU KHI_VAT LIEU NO",
      "link": "",
      "question": "Tiếp nhận, thu gom vũ khí, vật liệu nổ, công cụ hỗ trợ (Điều 64",
      "value": "a) Vũ khí, vật liệu nổ, công cụ hỗ trợ tiếp nhận, thu gom bao gồm: các loại vũ khí, vật liệu nổ, công cụ hỗ trợ nêu tại Mục 1; phế liệu, phế phẩm, phụ kiện của vũ khí, vật liệu nổ, công cụ hỗ trợ; chất nổ từ bom, mìn, lựu đạn, đạn, quả nổ, ngư lôi, thủy lôi.    b) Các trường hợp tiếp nhận, thu gom bao gồm:    - Vũ khí, vật liệu nổ, công cụ hỗ trợ của cơ quan, tổ chức, cá nhân không được trang bị hoặc sở hữu theo quy định của pháp luật;    - Vũ khí, vật liệu nổ, công cụ hỗ trợ có liên quan đến vụ án đã được cơ quan có thẩm quyền xử lý theo quy định của pháp luật; vũ khí, vật liệu nổ, công cụ hỗ trợ do cơ quan chức năng phát hiện, thu giữ;    - Vũ khí, vật liệu nổ, công cụ hỗ trợ do cơ quan, tổ chức, cá nhân phát hiện nhưng không xác định được cơ quan, tổ chức, cá nhân có trách nhiệm quản lý hoặc sở hữu; vũ khí, vật liệu nổ, công cụ hỗ trợ sau chiến tranh còn tồn tại ở ngoài xã hội.  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 173,
      "key": "KHONG KE KHAI VA DANG KY DAY DAY DU VAT LIEU NO HOAC PHAO BI PHAT THE NAO",
      "link": "",
      "question": "Không kê khai và đăng ký đầy đủ vật liệu nổ /pháo thì bị phạt thế nào ?",
      "value": "a) Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với hành vi Không kê khai và đăng ký đầy đủ các loại vũ khí, vật liệu nổ, công cụ hỗ trợ với cơ quan có thẩm quyền.  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 174,
      "key": "CHO TANG GUI MUON CHO THUE VAT LIEU NO BI PHAT THE NAO",
      "link": "",
      "question": "cho, tặng, gửi, mượn, cho mượn, thuê, cho thuê vật liệu nổ thì phạt thế nào ?",
      "value": "b) Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng đối với một trong những hành vi sau đây:    - Hủy hoại, cố ý làm hư hỏng, cho, tặng, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố, thế chấp vũ khí, vật liệu nổ, công cụ hỗ trợ;  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 175,
      "key": "HUY HOAI HOAC CO Y LAM HU HONG VAT LIEU NO THI PHAT THE NAO",
      "link": "",
      "question": "Hủy hoại, cố ý làm hư hỏng vật liệu nổ thì phạt thế nào ?",
      "value": "Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng đối với một trong những hành vi sau đây:    - Hủy hoại, cố ý làm hư hỏng, cho, tặng, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố, thế chấp vũ khí, vật liệu nổ, công cụ hỗ trợ;  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 176,
      "key": "CAM CO THE CHAP VU KHI VAT LIEU NO THI BI PHAT THE NAO",
      "link": "",
      "question": "cầm cố, thế chấp vũ khí, vật liệu nổ, công cụ hỗ trợ thì bị phạt thế nào ?",
      "value": "b) Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng đối với một trong những hành vi sau đây:    - Hủy hoại, cố ý làm hư hỏng, cho, tặng, gửi, mượn, cho mượn, thuê, cho thuê, cầm cố, thế chấp vũ khí, vật liệu nổ, công cụ hỗ trợ;  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 177,
      "key": "SU DUNG CAC  LOAI VU KHI VAT LIEU NO TRAI QUY DINH NHUNG CHUA GAY HAU QUA GI CO BI SAO KHONG",
      "link": "",
      "question": "Sử dụng các loại vũ khí, vật liệu nổ, công cụ hỗ trợ trái quy định nhưng chưa gây hậu quả gì có bị phạt không ?",
      "value": "Hình thức phạt bổ sung: Tịch thu tang vật, phương tiện vi phạm hành chính; Tước quyền sử dụng các loại giấy phép, giấy chứng nhận, giấy xác nhận về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo hoa trong thời hạn từ 09 tháng đến 12 tháng  Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 178,
      "key": "KHONG GIAO NOP VU KHI VAT LIEU NO THEO QUY DINH CO BI PHAT KHONG",
      "link": "",
      "question": "Không giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ theo quy định có bị phạt không",
      "value": "Phạt tiền từ 2.000.000 đồng đến 4.000.000 đồng  Hình thức phạt bổ sung: Tịch thu tang vật, phương tiện vi phạm hành chính  https://sotuphap.hochiminhcity.gov.vn/tin-tuc-su-kien?p_p_id=101_INSTANCE_emZ19pfF3Yyq&p_p_lifecycle=0&_101_INSTANCE_emZ19pfF3Yyq_struts_action=%2Fasset_publisher%2Fview_content&_101_INSTANCE_emZ19pfF3Yyq_assetEntryId=352042&_101_INSTANCE_emZ19pfF3Yyq_type=content&_101_INSTANCE_emZ19pfF3Yyq_urlTitle=gioi-thieu-mot-so-quy-%C4%91inh-phap-luat-ve-quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro&enableXemTheoNgay=false"
    },
    {
      "id": 179,
      "key": "TINH NANG TAC DUNG CHIEN DAU CUA LUU DAN",
      "link": "",
      "question": "Tính năng, tác dụng chiến đấu của lựu đạn",
      "value": "- Dùng để tiêu diệt sinh lực địch bằng các mảnh gang vụn.    - Bán kính sát thương 5m.    - Thời gian phát lửa đến khi lựu đạn nổ là 3,2 – 4,2 giây.    - Chiều cao: 118mm.    - Đường kính thân 50mm.    - Trọng lượng nặng 450g.  https://kien-thuc.fandom.co"
    },
    {
      "id": 180,
      "key": "CAU TAO CUA LUU DAN",
      "link": "",
      "question": "Cấu tạo của lựu đạn",
      "value": "Lựu đạn gồn có hai bộ phận:    - Thân lựu đạn: Vỏ bằng gang có nhiều khía tạo thành múi, cổ lựu đạn có ren để liên kết các bộ phận, bên trong lựu đạn chứa thuốc nổ TNT.    - Bộ phận gây nổ lắp vào thân lựu đạn: cần bẩy, lò xo kim hỏa, kim hoả, chốt an toàn, mỏ vịt để giữ đuôi kim hoả, hạt lửa để phát lửa thuốc cháy chậm, thuốc cháy chậm, kíp.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 181,
      "key": "LUU DAN CO MAY BO PHAN",
      "link": "",
      "question": "lựu đạn có mấy bộ phận",
      "value": "Lựu đạn gồn có hai bộ phận:    - Thân lựu đạn: Vỏ bằng gang có nhiều khía tạo thành múi, cổ lựu đạn có ren để liên kết các bộ phận, bên trong lựu đạn chứa thuốc nổ TNT.    - Bộ phận gây nổ lắp vào thân lựu đạn: cần bẩy, lò xo kim hỏa, kim hoả, chốt an toàn, mỏ vịt để giữ đuôi kim hoả, hạt lửa để phát lửa thuốc cháy chậm, thuốc cháy chậm, kíp.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 182,
      "key": "SU DUNG LUU DAN",
      "link": "",
      "question": "Sử dụng lựu đạn.",
      "value": "- Chỉ những người nắm vững tính năng chiến đấu, cấu tạo của lựu đạn, thành thạo động tác sử dụng mới được sử dụng lựu đạn, chỉ sử dụng lựu đạn khi đã được kiểm tra chất lượng.    - Chỉ sử dụng lựu đạn khi có hiệu lệnh của người chỉ huy.Tuỳ vào địa hình đị"
    },
    {
      "id": 183,
      "key": "GIU GIN LUU DAN",
      "link": "",
      "question": "Giữ gìn lựu đạn.",
      "value": "- Lưu đạn phải để nơi khô ráo, thoáng gió, không để lẫn với các loại đạn, thuốc nổ, hay chất dễ cháy.    - Không để rơi và va chạm mạnh.    - Khi mang, đeo lựu đạn: không được móc mỏ vịt vào thắt lưng, không rút chốt an toàn.  https://kien-thuc.fandom.com"
    },
    {
      "id": 184,
      "key": "LUU DAN",
      "link": "",
      "question": "Lựu đạn có được để gần vật dễ cháy không",
      "value": "Lưu đạn phải để nơi khô ráo, thoáng gió, không để lẫn với các loại đạn, thuốc nổ, hay chất dễ cháy.    - Không để rơi và va chạm mạnh.    - Khi mang, đeo lựu đạn: không được móc mỏ vịt vào thắt lưng, không rút chốt an toàn.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 185,
      "key": "QUY DINH SU DUNG LUU DAN",
      "link": "",
      "question": "Quy định sử dụng lựu đạn.",
      "value": "Cấm sử dụng lựu đạn thật để huấn luyện, luyện tập.    - Không dùng lựu đạn tập có nổ hay không nổ để đùa nghịch.    - Khi tập không được ném lựu đạn vào nhau.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 186,
      "key": "CO DUOC LAM VA CHAM MANH LUU DAN KHONG",
      "link": "",
      "question": "có được làm va chạm mạnh lựu đạn không",
      "value": "- Lưu đạn phải để nơi khô ráo, thoáng gió, không để lẫn với các loại đạn, thuốc nổ, hay chất dễ cháy.    - Không để rơi và va chạm mạnh.    - Khi mang, đeo lựu đạn: không được móc mỏ vịt vào thắt lưng, không rút chốt an toàn.  https://kien-thuc.fandom.com"
    },
    {
      "id": 187,
      "key": "DUNG NEM LUU DAN THUONG VAN DUNG TRONG TRUONG HOP NAO",
      "link": "",
      "question": "Đứng ném lựu đạn thường vận dụng trong trường hợp nào",
      "value": "Đứng ném lựu đạn thường vận dụng trong trường hợp có vật cản che đỡ, che khuất cao ngang tầm ngực, phía sau không vướng, mục tiêu ở xa.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 188,
      "key": "DONG TAC NEM LUU DAN",
      "link": "",
      "question": "Động tác ném lựu đạn",
      "value": "Động tác chuẩn bị:  Tay phải đưa súng kẹp vào giữa hai chân, hai tay lấy lựu đạn ra chuẩn bị. tay phải cầm lựu đạn, tay trái xách súng ngang thắt lưng, mũi súng chếch lên trên. Nếu có vật chắn, có thể dựa súng vào bên trái (hoặc bên phải) vật chắn, mặt súng quay sang phải, hộp tiếp đạn quay sang trái.  Phối hợp hai tay mở nắp phòng ẩm hay uốn thẳng chốt an toàn. Sau đó tay phải cầm lựu đạn.    - Động tác ném:    + Cử động 1: Chân trái bước lên (hoặc chân phải lùi về sau) một bước dài, bàn chân trái thẳng trục hướng ném, người hơi cúi về trước, gối trái khuỵu, chân phải thẳng. Kết hợp lực giữ, kéo của hai tay rút chốt an toàn hay giật dây nụ xòe.  + Cử động 2: Tay phải đưa lựu đạn xuống dưới về sau, đồng thời lấy mũi chân trái và gót bàn chân phải làm trụ xoay người sang phải, ngã về sau, chân trái thẳng (không nhắc chân), gối phải hơi chùng.   + Cử động 3: Dùng sức vút của cánh tay phải, kết hợp sức rướn của thân người, sức bật của chân phải ném lựu đạn đi. Khi cánh tay phải vung lựu đạn về phía trước hợp với mặt phẳng ngang một gốc khoảng 450, thì buông lựu đạn ra đồng thời xoay người đối diện với mục tiêu, tay phai đưa súng về phía sau cho cân bằng và đảm bảo an toàn. Chân phải theo đà bước lên một bước , tay phải cầm súng tiếp tục tiến, bắn hoặc ném quả khác.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 189,
      "key": "CAC BUOC TIEN HANH NEM LUU DAN",
      "link": "",
      "question": "Các bước tiến hành ném lựu đạn",
      "value": "- Động tác chuẩn bị:  Tay phải đưa súng kẹp vào giữa hai chân, hai tay lấy lựu đạn ra chuẩn bị. tay phải cầm lựu đạn, tay trái xách súng ngang thắt lưng, mũi súng chếch lên trên. Nếu có vật chắn, có thể dựa súng vào bên trái (hoặc bên phải) vật chắn, mặt "
    },
    {
      "id": 190,
      "key": "CHU Y KHI NEM LUU DAN",
      "link": "",
      "question": "Chú ý khi ném lựu đạn",
      "value": "- Nếu thuận tay trái, động tác ngược lại.  - Mọi cử động trong động tác phải phối hợp nhịp nhàng theo quy luật tự nhiên.    - Trước khi ném lựu đạn phải khởi động thật kỹ, đặc biệt là các khớp vai, khuỷu tay và khớp cổ tay.    - Muốn ném lựu đạn xa phải b"
    },
    {
      "id": 191,
      "key": "LAM SAO DE NEM LUU DAN XA",
      "link": "",
      "question": "làm sao để ném lựu đạn xa",
      "value": "Muốn ném lựu đạn xa phải biết phối hợp sức bật của chân, sức rướn của thân người, sức vút của cánh tay và buông lựu đạn đúng thời cơ.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 192,
      "key": "TRUOC KHI NEM LUU DAN CO PHAI KHOI DONG TAY CHAN KHONG",
      "link": "",
      "question": "Trước khi ném lựu đạn có phải khởi động tay chân không",
      "value": "Trước khi ném lựu đạn phải khởi động thật kỹ, đặc biệt là các khớp vai, khuỷu tay và khớp cổ tay.  https://kien-thuc.fandom.com/vi/wiki/Gi%C3%A1o_d%E1%BB%A5c_qu%E1%BB%91c_ph%C3%B2ng_-_an_ninh_11/B%C3%A0i_6?fbclid=IwAR3F-m6UEwKjHBv5cJEgrmvut3iQh6VgEKxnjJ5XSp6q-YrWVoYQ0q9HuVw"
    },
    {
      "id": 193,
      "key": "2 LOAI LUU DAN PHO BIEN NHAT TREN THE GIOI",
      "link": "",
      "question": "2 loại lựu đạn phổ biến nhất trên thế giới",
      "value": "Lựu đạn F1 của Nga    F-1 là một loại lựu đạn của Liên Xô cũ (nay là Liên bang Nga) sản xuất, biệt danh là limonka (quả chanh). Đây là một loại vũ khí phân mảnh cá nhân. Lựu đạn F1 của Nga được sản xuất dựa trên Lựu đạn F-1 (Pháp).     Lựu đạn có tổng khối lượng 600 g, lượng chất nổ TNT chứa bên trong là 60g. Thời gian nổ tiêu chuẩn của ngòi UZRGM là khoảng 3,5 đến 4 giây từ khi giật kíp. Tuy nhiên, các biến thể của ngòi nổ UZRGM có sẵn khả năng nổ chậm (tức không nổ tức thì), giúp dễ dàng lắp đặt các bẫy lựu đạn.    Lựu đạn F1 đã được Liên Xô cung cấp cho nhiều quốc gia khác nhau thuộc khối xã hội chủ nghĩa bao gồm cả Iraq và một số quốc gia Ả Rập. Có những biến thể khác nhau được sản xuất tại nhiều nước trên thế giới.     Mặc dù đã lỗi thời và không còn trong sản xuất, nó vẫn có thể được bắt gặp ở một số vùng chiến sự vì F1 rất dễ chế tạo, gia công, được nhiều tổ chức li khai, khủng bố, du kích sử dụng.   Lựu đạn M67 của Mỹ    M67 được trang bị cho hầu hết lính bộ binh Mỹ bởi chúng rất đơn giản, gọn nhẹ, và đặc biệt là rất dễ sản xuất với chi phí thấp hơn so với các loại lựu đạn khác.  https://infonet.vn/2-loai-luu-dan-pho-bien-nhat-tren-the-gioi-post200944.info"
    },
    {
      "id": 194,
      "key": "NHUNG LOAI PHAO DUOC SU DUNG TRONG DIP TET",
      "link": "",
      "question": "NHỮNG LOẠI PHÁO NÀO ĐƯỢC SỬ DỤNG TRONG DỊP TẾT?",
      "value": "1. Pháo hoa do Bộ Quốc phòng sản xuất, nhập khẩu để tổ chức bắn pháo hoa đã được Thủ tướng Chính phủ cho phép.    2. Pháo hoa do tổ chức, cá nhân nước ngoài được Thủ tướng Chính phủ Việt Nam cho phép và được Bộ Công an cấp giấy phép mang vào Việt Nam để dự thi bắn pháo hoa.    3. Pháo hiệu dùng trong các hoạt động báo áp thấp nhiệt đới, bão, lũ, cứu hộ, cứu nạn, giao thông vận tải và hoạt động quân sự.  https://luathoangphi.vn/nhung-loai-phao-nao-duoc-su-dung-trong-dip-tet/?fbclid=IwAR2zVLQOglBhNbW6Z6s7kgV3aGkFOQeystBpBbUVCqlubJitXTljiQjueOw"
    },
    {
      "id": 195,
      "key": "CACH LAM PHAO NO BANG DIEM AN TOAN CHO NGAY TET",
      "link": "",
      "question": "Cách làm pháo nổ bằng diêm an toàn cho ngày Tết",
      "value": "Nguyên vật liệu cần làm pháo nổ bằng diêm  Giấy viết  Diêm sing: 1 tá  Keo dán  Kéo cắt giấy  Ngòi bút bi hết mực.  Dụng cụ nhồi: tăm  Thực hiện cách làm pháo nổ bằng diêm  Sau khi chuẩn bị xong nguyên liệu, cùng bắt tay vào thực hiện các bước làm pháo nổ bằng diêm như sau:    Bước 1: Tạo thuốc nổ:     – Đầu tiên, bạn gọt phần màu hồng ở que diêm ra. Gói lại nghiền thật nhỏ.     – Cạo hết cái đen đen ở bao diêm rồi trộn 2 thứ này với nhau.  Bước 2: Tạo vỏ pháo:     – Công đoạn tiếp theo của hướng dẫn cách pháo nổ bằng diêm các bạn cắt giấy viết rộng 5-7cm tùy thích lớn hay nhỏ dễ làm mà lại nổ to. Cắt thật nhiều. Lấy ngòi bút bi làm lõi, rồi cuốn giấy quanh thành 1 khối lớn bằng chiếc bút bi. Dùng keo dán cố định mỗi vòng giấy.  https://cachlam9.com/cach-lam-phao-no-bang-diem-an-toan-cho-ngay-tet.html?fbclid=IwAR2udbB1O0AC1mWW5K1fV2al2HXUdXaKexQPa61oILbwYS3FU1OpHi_QHnY"
    },
    {
      "id": 196,
      "key": "NGUYEN VAT LIEU CAN LAM PHAO NO BANG DIEM",
      "link": "",
      "question": "Nguyên vật liệu cần làm pháo nổ bằng diêm",
      "value": "Giấy viết  Diêm sing: 1 tá  Keo dán  Kéo cắt giấy  Ngòi bút bi hết mực.  Dụng cụ nhồi: tăm  https://cachlam9.com/cach-lam-phao-no-bang-diem-an-toan-cho-ngay-tet.html?fbclid=IwAR2udbB1O0AC1mWW5K1fV2al2HXUdXaKexQPa61oILbwYS3FU1OpHi_QHnY"
    },
    {
      "id": 197,
      "key": "HIEM HOA KHI CHOI PHAO NO TU CHE",
      "link": "",
      "question": "Hiểm họa khi chơi pháo nổ tự chế",
      "value": "Hiểm họa do chơi pháo tự chế đã được cảnh báo từ nhiều năm trước nhưng đến nay tai nạn vẫn không giảm, bác sĩ nói.    Các bác sĩ cảnh báo trong pháo có những hóa chất như phốt pho, lưu huỳnh, người đốt thường phải tiếp xúc rất gần nên khi phát nổ dễ bị các tổn thương nặng ở mặt, mắt, tay, cổ, ngực.... Vùng tổn thương có thể nhanh chóng phù nề, cản trở hô hấp, gây suy hô hấp.    Bỏng vùng mặt, cổ dễ để lại di chứng thẩm mỹ về sau, ảnh hưởng đến khả năng tái hòa nhập cộng đồng của nạn nhân. Bỏng ở hai tay và bàn tay sẽ bị sẹo co kéo.    Bác sĩ Hưng khuyến cáo, vết thương do tai nạn khi tự chế pháo nổ rất nguy hiểm bởi sức công phá lớn. Vì thế, gia đình, nhà trường cần giáo dục, phòng ngừa trẻ em không được tự chế, sử dụng các loại pháo nổ.  https://khoahoc.tv/hiem-hoa-khi-choi-phao-no-tu-che-97303?fbclid=IwAR1h6iGtmrceejG_qFH_eB9XigkjHesFxSrT3HbVrZkjdkbFH9SuXKN-jaI"
    },
    {
      "id": 198,
      "key": "PHAO BONG DUOC LAM NHU THE NAO",
      "link": "",
      "question": "Pháo bông được làm như thế nào?",
      "value": "Vật liệu cơ bản để làm pháo bông là Tiêu thạch hoặc diêm tiêu, lưu huỳnh và than gỗ. Những hợp chất này được nghiền thành bột và bỏ một ít thuốc súng bột. Nhưng để pháo bông có hình này hình kia thì người ta phải trộn vào đó nhiều thứ khác nữa như: bột nitrát chì, bột barium và bột nhôm. Vì pháo bông mà lại không có màu này màu kia thì sao gọi là pháo bông? Để tạo màu này màu kia người ta trộn vào đó các loại muối kim loại. Muốn có màu đỏ thì dùng bột muối Strômrium. Màu lục thì trộn muối barium, màu vàng thì muối sôdoum, màu xanh da trời thì muối đồng. Đổ các loại muối theo từng lớp vào ống sắt đốt lên, ta sẽ thấy các tia phun lên có màu tùy theo loại muối.    https://khoahoc.tv/phao-bong-duoc-lam-nhu-the-nao-2192"
    },
    {
      "id": 199,
      "key": "LICH SU RA DOI CUA PHAO HOA",
      "link": "",
      "question": "Lịch sử ra đời của pháo hoa",
      "value": "Lịch sử của pháo hoa bắt đầu từ hàng nghìn năm về trước tại Trung Quốc vào vương triều nhà Hán (khoảng năm 200 trước Công nguyên). Thậm chí, một số người còn cho rằng pháo xuất hiện trước khi thuốc súng được phát minh. Loại \"pháo\" đầu tiên trong lịch sử được tạo nên khi ai đó vô tình ném những ống tre vào đống lửa đang cháy. Những ống tre rỗng ruột chứa không khí bên trong, khi nhiệt độ tăng cao, lượng không khí giãn nở ra và áp suất bên trong ống tre tăng cao. Đến một lúc áp suất đủ lớn sẽ làm lớp vỏ tre vỡ tung và… \"bụp\". Ống trẻ nổ tung kèm theo tiếng nổ chính là loại \"pháo\" đầu tiên trong lịch sử.  https://khoahoc.tv/lich-su-ra-doi-cua-phao-hoa-51227"
    },
    {
      "id": 200,
      "key": "PHAO HOA XUAT HIEN LAN DAU O dAU",
      "link": "",
      "question": "Pháo hoa xuất hiện lần đầu ở đâu",
      "value": "Lịch sử của pháo hoa bắt đầu từ hàng nghìn năm về trước tại Trung Quốc vào vương triều nhà Hán (khoảng năm 200 trước Công nguyên). Thậm chí, một số người còn cho rằng pháo xuất hiện trước khi thuốc súng được phát minh. Loại \"pháo\" đầu tiên trong lịch sử được tạo nên khi ai đó vô tình ném những ống tre vào đống lửa đang cháy. Những ống tre rỗng ruột chứa không khí bên trong, khi nhiệt độ tăng cao, lượng không khí giãn nở ra và áp suất bên trong ống tre tăng cao. Đến một lúc áp suất đủ lớn sẽ làm lớp vỏ tre vỡ tung và… \"bụp\". Ống trẻ nổ tung kèm theo tiếng nổ chính là loại \"pháo\" đầu tiên trong lịch sử.  https://khoahoc.tv/lich-su-ra-doi-cua-phao-hoa-51227"
    },
    {
      "id": 201,
      "key": "PHAO HOA DO NGUOI TRUNG QUOC PHAT MINH RA DUNG KHONG",
      "link": "",
      "question": "Pháo hoa do người Trung quốc phát minh ra đúng không",
      "value": "Lịch sử của pháo hoa bắt đầu từ hàng nghìn năm về trước tại Trung Quốc vào vương triều nhà Hán (khoảng năm 200 trước Công nguyên). Thậm chí, một số người còn cho rằng pháo xuất hiện trước khi thuốc súng được phát minh. Loại \"pháo\" đầu tiên trong lịch sử được tạo nên khi ai đó vô tình ném những ống tre vào đống lửa đang cháy. Những ống tre rỗng ruột chứa không khí bên trong, khi nhiệt độ tăng cao, lượng không khí giãn nở ra và áp suất bên trong ống tre tăng cao. Đến một lúc áp suất đủ lớn sẽ làm lớp vỏ tre vỡ tung và… \"bụp\". Ống trẻ nổ tung kèm theo tiếng nổ chính là loại \"pháo\" đầu tiên trong lịch sử.  https://khoahoc.tv/lich-su-ra-doi-cua-phao-hoa-51227"
    },
    {
      "id": 202,
      "key": "SU DUNG CAC LOAI PHAO MA KHONG DUOC PHEP CO BI TRUY TO HINH SU KHONG",
      "link": "",
      "question": "Sử dụng các loại pháo mà không được phép có bị truy tố hình sự không",
      "value": "Sử dụng các loại pháo mà không được phép......    - Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những hành vi sau đây:    a) Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép;    d) Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm;    đ) Làm mất vũ khí, công cụ hỗ trợ......    - Hình thức xử phạt bổ sung:    a) Tịch thu tang vật, phương tiện vi phạm hành chính đối với hành vi quy định tại Điểm c Khoản 1; Điểm b Khoản 2; Điểm d, đ, g Khoản 3; Điểm a, c, d Khoản 4; Khoản 5; Khoản 6 Điều này;    b) Tước quyền sử dụng giấy phép sử dụng vũ khí, công cụ hỗ trợ trong thời hạn từ 03 tháng đến 06 tháng đối với hành vi quy định tại Điểm e Khoản 3 Điều này;    c) Tước quyền sử dụng các loại giấy phép, giấy chứng nhận, giấy xác nhận về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo hoa trong thời hạn từ 09 tháng đến 12 tháng đối với hành vi quy định tại Điểm a, b, d Khoản 3; Điểm b Khoản 4 Điều này.    Khi xét thấy hành vi mua bán, sử dụng, tàng trữ pháo nổ mang tính chất nguy hiểm cho xã hội, thì sẽ bị truy cứu trách nhiệm hình sự theo quy định tại Điều 191 Bộ Luật Hình sự 2015:  https://baovephapluat.vn/tu-van-phap-luat/giai-dap-phap-luat/tang-tru-va-buon-ban-trai-phep-phao-no-se-bi-xu-ly-nhu-the-nao-64924.html"
    },
    {
      "id": 203,
      "key": "SU DUNG CAC LOAI PHAO MA KHONG DUOC PHEP CO BI DI TU KHONG",
      "link": "",
      "question": "Sử dụng các loại pháo mà không được phép có bị đi tù không",
      "value": "Sử dụng các loại pháo mà không được phép......    - Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với một trong những hành vi sau đây:    a) Mua, bán các loại phế liệu, phế phẩm là vũ khí, vật liệu nổ, công cụ hỗ trợ;    b) Vi phạm các quy định an toàn về vận chuyển vũ khí, vật liệu nổ, công cụ hỗ trợ;    c) Cưa hoặc tháo bom, mìn, đạn, lựu đạn, thủy lôi và các loại vũ khí khác để lấy thuốc nổ trái phép;    d) Sản xuất, tàng trữ, mua, bán, vận chuyển trái phép pháo, thuốc pháo và đồ chơi nguy hiểm;    đ) Làm mất vũ khí, công cụ hỗ trợ......    - Hình thức xử phạt bổ sung:    a) Tịch thu tang vật, phương tiện vi phạm hành chính đối với hành vi quy định tại Điểm c Khoản 1; Điểm b Khoản 2; Điểm d, đ, g Khoản 3; Điểm a, c, d Khoản 4; Khoản 5; Khoản 6 Điều này;    b) Tước quyền sử dụng giấy phép sử dụng vũ khí, công cụ hỗ trợ trong thời hạn từ 03 tháng đến 06 tháng đối với hành vi quy định tại Điểm e Khoản 3 Điều này;    c) Tước quyền sử dụng các loại giấy phép, giấy chứng nhận, giấy xác nhận về quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo hoa trong thời hạn từ 09 tháng đến 12 tháng đối với hành vi quy định tại Điểm a, b, d Khoản 3; Điểm b Khoản 4 Điều này.    Khi xét thấy hành vi mua bán, sử dụng, tàng trữ pháo nổ mang tính chất nguy hiểm cho xã hội, thì sẽ bị truy cứu trách nhiệm hình sự theo quy định tại Điều 191 Bộ Luật Hình sự 2015:  https://baovephapluat.vn/tu-van-phap-luat/giai-dap-phap-luat/tang-tru-va-buon-ban-trai-phep-phao-no-se-bi-xu-ly-nhu-the-nao-64924.html"
    },
    {
      "id": 204,
      "key": "NGUOI DOT PHAO TRONG NHUNG TRUONG HOP NAO BI TRUY TO TRACH NHIEM HINH SU",
      "link": "",
      "question": "Người đốt pháo trong những trường hợp nào bị truy tố trách nhiệm hình sự",
      "value": "1. Người nào đốt pháo nổ thuộc một trong các trường hợp sau đây thì bị truy cứu  trách nhiệm hình sự về Tội “gây rối trật tự công cộng” theo khoản 1 Điều 245 BLHS:  a) Đốt pháo nổ ở nơi công cộng, những nơi đang diễn ra các cuộc họp, những nơi  tập trung đông người;  b) Đốt pháo nổ ném ra đường, ném vào người khác, ném vào phương tiện khác đang  lưu thông, ném từ trên cao xuống, đốt pháo nổ mang theo xe đang chạy;  c) Đốt pháo nổ gây thiệt hại sức khỏe, tài sản của người khác nhưng mức độ thiệt hại  chưa đến mức phải truy cứu trách nhiệm hình sự về một tội khác;  6/9/2019 Viện kiểm sát nhân dân tối cao  vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtN… 3/6  d) Đốt pháo nổ với số lượng tương đương từ 1kg đến dưới 5 kg đối với pháo thành  phẩm hoặc tương đương từ 0,1 kg đến dưới 0,5 kg đối với thuốc pháo;  e) Đốt pháo nổ với số lượng dưới 1 kg pháo thành phẩm hoặc dưới 0,1 kg đối với  thuốc pháo và đã bị xử lý hành chính về hành vi đốt pháo nổ hoặc đã bị kết án về tội  này, chưa được xóa án tích mà còn vi phạm  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 205,
      "key": "LOI KEO KICH DONG TRE EM HOAC NHIEU NGUOI CUNG DOT PHAO CO PHAI DI TU KHONG",
      "link": "",
      "question": "Lôi kéo, kích động trẻ em hoặc lôi kéo, kích động nhiều người cùng đốt pháo có phải đi tù không",
      "value": "2. Người nào đốt pháo nổ thuộc một trong các trường hợp sau đây thì bị truy cứu  trách nhiệm hình sự theo khoản 2 Điều 245 BLHS:  a) Đã bị kết án về tội “gây rối trật tự công cộng” theo mục 1 phần II Thông tư này;  b) Lôi kéo, kích động trẻ em hoặc lôi kéo, kích động nhiều người cùng đốt pháo;  c) Cản trở, hành hung người can ngăn (gồm người thi hành công vụ, người bảo vệ  trật tự công cộng hoặc người khác ngăn chặn không cho đốt pháo nổ);  d) Đốt pháo nổ với số lượng tương đương từ 5kg trở lên đối với pháo thành phẩm  hoặc tương đương từ 0,5 kg thuốc pháo trở lên  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 206,
      "key": "CAN TRO HANH HUNG NGUOI CAN NGAN CO VI PHAM LUAT KHONG",
      "link": "",
      "question": "Cản trở, hành hung người can ngăn (gồm người thi hành công vụ, người bảo vệ  trật tự công cộng hoặc người khác ngăn chặn không cho đốt pháo nổ); có vi phạm pháp luật không",
      "value": "Người nào đốt pháo nổ thuộc một trong các trường hợp sau đây thì bị truy cứu  trách nhiệm hình sự theo khoản 2 Điều 245 BLHS:  a) Đã bị kết án về tội “gây rối trật tự công cộng” theo mục 1 phần II Thông tư này;  b) Lôi kéo, kích động trẻ em hoặc lôi kéo, kích động nhiều người cùng đốt pháo;  c) Cản trở, hành hung người can ngăn (gồm người thi hành công vụ, người bảo vệ  trật tự công cộng hoặc người khác ngăn chặn không cho đốt pháo nổ);  d) Đốt pháo nổ với số lượng tương đương từ 5kg trở lên đối với pháo thành phẩm  hoặc tương đương từ 0,5 kg thuốc pháo trở lên.   http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 207,
      "key": "NGUOI NAO DOT PHAO NO GAY THIET HAI NGHIEM TRONG DEN TINH MANG NGUOI KHAC THI XU LY THE NAO",
      "link": "",
      "question": "Người nào đốt pháo nổ gây thiệt hại nghiêm trọng đến tính mạng người khác thì bị xử lí thế nào",
      "value": "3. Người nào đốt pháo nổ gây thiệt hại nghiêm trọng đến tính mạng, sức khỏe, tài  sản của người khác thì ngoài việc truy cứu trách nhiệm hình sự về Tội “gây rối trật tự  công cộng” theo Điều 245 BLHS, người vi phạm có thể bị truy cứu trách nhiệm hình  sự về các tội danh khác quy định trong Bộ luật này, tương xứng với hậu quả nghiêm  trọng đến tính mạng, sức khỏe, tài sản của người khác do hành vi đốt pháo gây ra. Ví  dụ: Nếu đốt pháo nổ gây thương tích hoặc gây tổn hại đến sức khỏe người khác đến  mức phải xử lý hình sự thì vừa bị truy cứu trách nhiệm hình sự về Tội “gây rối trật tự  công cộng” quy định tại Điều 245 BLHS, vừa bị truy cứu trách nhiệm hình sự về Tội  “cố ý gây thương tích hoặc gây tổn hại cho sức khỏe người khác” quy định tại Điều  104 BLHS  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 208,
      "key": "TOI DANH NGUOI NAO SAN XUAT PHAO NO",
      "link": "",
      "question": "tội danh Người nào sản xuất pháo nổ",
      "value": "1. Về tội danh  a) Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 209,
      "key": "TOI DANH NGUOI NAO MUA BAN TRAI PHEP QUA BIEN GIOI PHAO NO",
      "link": "",
      "question": "tội danh người nào mua bán trái phép qua biên giới pháo nổ,",
      "value": "Người nào mua bán trái phép qua biên giới pháo nổ, thì bị truy cứu trách nhiệm  hình sự về Tội “buôn lậu” quy định tại Điều 153 BLHS  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 210,
      "key": "NGUOI SAN XUAT PHAO NO TRAI PHEP CO BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "Người sản xuất pháo nổ trái phép có bị truy cứu hình sự không",
      "value": "Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 211,
      "key": "NGUOI SAN XUAT PHAO CAM SE BI TRUY CUU TRACH NHIEM HINH SU VE TOI GI",
      "link": "",
      "question": "Người sản xuất pháo cấm sẽ bị truy cứu trách nghiệm hình sự về tội gì",
      "value": ") Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 212,
      "key": " TANG TRU VAN CHUYEN SU DUNG MUA BAN TRAI PHEP PHAO NO BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "tàng trữ, vận chuyển,sử dụng, mua bán trái phép pháo nổ có bị truy cứu hinh sự không",
      "value": ") Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 213,
      "key": " TANG TRU VAN CHUYEN SU DUNG MUA BAN TRAI PHEP PHAO NO BI TRUY CUU HINH SU TOI",
      "link": "",
      "question": "tàng trữ, vận chuyển, sử dụng, mua bán trái phép pháo thì bị truy cứu hình sự tội gi",
      "value": "Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 214,
      "key": "NGUOI NAO SAN XUAT PHAO THI BI TRUY CUU HINH SU THEO DIEU BAO NHIEU",
      "link": "",
      "question": "Người nào sản xuất pháo thì bị truy cứu hinh sự theo điều bao nhiêu BLHS",
      "value": ") Người nào sản xuất hoặc chiếm đoạt pháo nổ; chế tạo, tàng trữ, vận chuyển, sử  dụng, mua bán trái phép hoặc chiếm đoạt thuốc pháo, thì bị truy cứu trách nhiệm  hình sự về Tội “chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc  chiếm đoạt vật liệu nổ” quy định tại Điều 232 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 215,
      "key": "NGUOI",
      "link": "",
      "question": "Người mua bán trái phép qua biên giới pháo nổ có bị truy cứu hình sự không",
      "value": "Người nào mua bán trái phép qua biên giới pháo nổ, thì bị truy cứu trách nhiệm  hình sự về Tội “buôn lậu” quy định tại Điều 153 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 216,
      "key": "NGUOI NAO CO HANH VI MUA BAN TANG TRU VAN CHUYEN TRAI PHEP PHAO VOI MUC DICH BUON BAN TRONG NUOC THI BI XU LY THE NAO",
      "link": "",
      "question": "Người nào có hành vi mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ với  mục đích buôn bán ở trong nước thì bị xử lí thế nào",
      "value": "Người nào có hành vi mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ với  mục đích buôn bán ở trong nước thì bị truy cứu trách nhiệm hình sự về Tội “buôn  bán hàng cấm” quy định tại Điều 155 BLHS  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 217,
      "key": "NGUOI NAO CO HANH VI MUA BAN TANG TRU VAN CHUYEN TRAI PHEP PHAO VOI MUC DICH BUON BAN TRONG NUOC THI BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "Người nào có hành vi mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ với  mục đích buôn bán ở trong nước thì có bị truy cứu hình sự không",
      "value": "Người nào có hành vi mua bán hoặc tàng trữ, vận chuyển trái phép pháo nổ với  mục đích buôn bán ở trong nước thì bị truy cứu trách nhiệm hình sự về Tội “buôn  bán hàng cấm” quy định tại Điều 155 BLHS.   http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 218,
      "key": "NGUOI NAO MUA BAN TRAI PHEP QUA BIEN GIOI PHAO THI BI PHAT VE TOI GI",
      "link": "",
      "question": "Người nào mua bán trái phép qua biên giới pháo nổ bị truy cứu hình sự về tội gi",
      "value": "Người nào mua bán trái phép qua biên giới pháo nổ, thì bị truy cứu trách nhiệm  hình sự về Tội “buôn lậu” quy định tại Điều 153 BLHS;  http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 219,
      "key": "NGUOI NAO SAN XUAT HOAC CHIEM DOAT PHAO NO CO O LUONG TU 2 KG DEN DUOI 30 KG CO PHAI DI TU KHONG",
      "link": "",
      "question": "Người nào sản xuất hoặc chiếm đoạt pháo nổ có số lượng từ 2 kg đến dưới 30 kg có phải đi tù không",
      "value": "2.1. Người nào sản xuất hoặc chiếm đoạt pháo nổ có số lượng từ 2 kg đến dưới 30  kg; chế tạo, tàng trữ, vận chuyển, sử dụng, mua bán trái phép hoặc chiếm đoạt thuốc  pháo có số lượng từ 1 kg đến dưới 15 kg hoặc dưới số lượng đó, nhưng đã bị xử lý  hành chính hoặc gây hậu quả nghiêm trọng thì bị truy cứu trách nhiệm hình sự theo  khoản 1 Điều 232 BLHS; nếu vận chuyển, mua bán trái phép qua biên giới thì bị truy  cứu trách nhiệm hình sự theo điểm c khoản 2 Điều 232 BLHS.   http://vbpl.vn/vienkiemsatnhandantoicao/Pages/vbpq-print.aspx?dvid=332&ItemID=24007&fbclid=IwAR3IlL5_dR5zq5Cdjc8ZBIg6OVJwP2z4abLPWSQxmtNIn-JjrfaqzrTnqKU"
    },
    {
      "id": 220,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 10 KG DEN DUOI 50KG BI XU LY THE NAO",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 10  kg đến dưới 50 kg bị xử lí thế naò",
      "value": ""
    },
    {
      "id": 221,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 10 KG DEN DUOI 50KG BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 10  kg đến dưới 50 kg có bị truy cứu trách nhiệm hình sự không",
      "value": ""
    },
    {
      "id": 222,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 10 KG DEN DUOI 50KG BI TRUY CUU HINH SU THEO DIEU BAO NHIEU",
      "link": "",
      "question": ". Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 10  kg đến dưới 50 kg bị truy cứu hình sự theo điều bao nhiêu BLHS",
      "value": ""
    },
    {
      "id": 223,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 50 KG DEN DUOI 150KG BI XU LY THE NAO",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 50  kg đến dưới 150 kg thì bị xử lí thế nào",
      "value": ""
    },
    {
      "id": 224,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 10 KG DEN DUOI 50KG BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 50  kg đến dưới 150 kg bị truy cứu hình sự không",
      "value": ""
    },
    {
      "id": 225,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 10 KG DEN DUOI 50KG BI TRUY CUU HINH SU THEO DIEU BAO NHIEU",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 50  kg đến dưới 150 kg bị truy cứu hình sự theo khoản bao nhiêu BLHS",
      "value": ""
    },
    {
      "id": 226,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 150 KG TRO LEN CO COI LA LON KHONG",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 150  kg trở lên có được coi là số lượng lớn không",
      "value": ""
    },
    {
      "id": 227,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 150 KG TRO LEN CO BI TRUY CUU HINH SU KHONG",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 150  kg trở lêncó bị truy cứu hình sự không",
      "value": ""
    },
    {
      "id": 228,
      "key": "NGUOI NAO MUA BAN VAN CHUYEN TANG TRU TRAI PHEP PHAO NO CO SO LUONG TU 150 KG TRO LEN CO BI TRUY CUU HINH SU THEO DIEU BAO NHIEU",
      "link": "",
      "question": "Người nào mua bán, vận chuyển, tàng trữ trái phép pháo nổ có số lượng từ 150  kg trở lên bị triuy cứu hinh sự theo điều bao nhiểu BLHS",
      "value": ""
    },
    {
      "id": 229,
      "key": "KHAI NIEM NOI TAM TRU",
      "link": "",
      "question": "Khái niệm nơi tạm trú?",
      "value": "Là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú"
    },
    {
      "id": 230,
      "key": "THOI HAN CU TRU DOI VOI NOI TAM TRU",
      "link": "",
      "question": "Thời hạn cư trú đối với nơi tạm trú?",
      "value": "Có thời hạn"
    },
    {
      "id": 231,
      "key": "NOI DANG KY THOI HAN CU TRU DOI VOI NOI TAM TRU",
      "link": "",
      "question": "Nơi đăng ký thời hạn cư trú đối với nơi tạm trú?",
      "value": "Tại công an xã, phường, thị trấn và được cấp sổ tạm trú."
    },
    {
      "id": 232,
      "key": "DIEU KIEN DANG KY DOI NOI TAM TRU",
      "link": "",
      "question": "Điều kiện đăng ký đối với nơi tạm trú?",
      "value": "Người đang sinh sống, làm việc, lao động, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại Công an xã, phường, thị trấn."
    },
    {
      "id": 233,
      "key": "KET QUA DANG KY DOI VOI NOI TAM TRU",
      "link": "",
      "question": "Kết quả đăng ký đối với nơi tạm trú?",
      "value": "Được cấp Sổ tạm trú hoặc nhập tên vào Sổ tạm trú"
    },
    {
      "id": 234,
      "key": "NOI TAM TRU LA GI",
      "link": "",
      "question": "Nơi tạm trú là gì ?",
      "value": "Là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú"
    },
    {
      "id": 235,
      "key": "NOI TAM TRU CO THOI HAN CU TRU NHU THE NAO",
      "link": "",
      "question": "Nơi tạm trú có thời hạn cư trú như thế nào?",
      "value": "Có thời hạn"
    },
    {
      "id": 236,
      "key": "NOI TAM TRU DANG KY THOI HAN CU TRU O DAU",
      "link": "",
      "question": "Nơi tạm trú đăng kí thời hạn cư trú ở đâu?",
      "value": "Tại công an xã, phường, thị trấn và được cấp sổ tạm trú."
    },
    {
      "id": 237,
      "key": "DE DANG KY NOI TAM TRU CAN DIEU KIEN GI",
      "link": "",
      "question": "Để đăng ký nơi tạm trú cần điều kiện gì?",
      "value": "Người đang sinh sống, làm việc, lao động, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại Công an xã, phường, thị trấn."
    },
    {
      "id": 238,
      "key": "DANG KY NOI TAM TRU CO KET QUA NHU THE NAO",
      "link": "",
      "question": "Đăng ký nơi tạm trú có kết quả như thế nào?",
      "value": "Được cấp Sổ tạm trú hoặc nhập tên vào Sổ tạm trú"
    },
    {
      "id": 239,
      "key": "PHAI DANG KY TAM TRU TRONG THOI HAN BAO NHIEU NGAY",
      "link": "",
      "question": "Phải đăng ký tạm trú trong thời hạn bao nhiêu ngày?",
      "value": "Theo khoản 2 Điều 30 Luật Cư trú 2006, người đang sinh sống, làm việc, học tập tại một địa điểm thuộc xã, phường, thị trấn nhưng không thuộc trường hợp được đăng ký thường trú tại địa phương đó thì trong thời hạn 30 ngày, kể từ ngày đến phải đăng ký tạm trú tại công an xã, phường, thị trấn.    Trường hợp đã đăng ký tạm trú nhưng không sinh sống, làm việc, học tập tại nơi đã đăng ký tạm trú thì người đó sẽ bị xóa tên trong sổ đăng ký tạm trú."
    },
    {
      "id": 240,
      "key": "VI SAO PHAI DANG KY TAM TRU",
      "link": "",
      "question": "Vì sao phải đăng ký tạm trú?",
      "value": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước quản lý công dân, góp phần đảm bảo an ninh, trật tự xã hội.    Đồng thời, việc đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…    Do đó, đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."
    },
    {
      "id": 241,
      "key": "THU TUC DANG KY TAM TRU MOI NHAT",
      "link": "",
      "question": "Thủ tục đăng ký tạm trú mới nhất?",
      "value": "Bước 1: Chuẩn bị hồ sơ đăng ký tạm trú  Hồ sơ đăng ký tạm trú gồm:    - Bản khai nhân khẩu (mẫu HK01);    - Phiếu báo thay đổi hộ khẩu, nhân khẩu (mẫu HK02);    Xem thêm: Hướng dẫn cách ghi phiếu báo thay đổi nhân hộ khẩu    - Giấy tờ chứng minh chỗ ở hợp pháp (trừ trường hợp được chủ hộ có sổ hộ khẩu hoặc sổ tạm trú đồng ý cho đăng ký tạm trú thì không cần xuất trình giấy tờ về chỗ ở).    Trường hợp thuê, mượn, ở nhờ chỗ ở hợp pháp thì khi đăng ký tạm trú phải có ý kiến đồng ý cho đăng ký tạm trú của người cho thuê, cho mượn, cho ở nhờ tại phiếu báo thay đổi hộ khẩu, nhân khẩu, ký, ghi rõ họ tên và ngày, tháng, năm.    - Xuất trình chứng minh nhân dân hoặc giấy tờ có xác nhận của Công an xã, phường, thị trấn nơi người đó đăng ký thường trú.    Giấy tờ chứng minh chỗ ở hợp pháp để đăng ký tạm trú:    Theo Điều 6 Nghị định 31/2014/NĐ-CP, giấy tờ chứng minh chỗ ở hợp pháp để đăng ký tạm trú là một trong những giấy tờ sau:    * Giấy tờ, tài liệu chứng minh chỗ ở hợp pháp thuộc quyền sở hữu:    - Giấy chứng nhận quyền sở hữu nhà ở hoặc giấy tờ về quyền sở hữu nhà ở do cơ quan có thẩm quyền cấp qua các thời kỳ;    - Giấy tờ về quyền sử dụng đất ở (đã có nhà ở trên đất đó);    - Giấy phép xây dựng (đối với trường hợp phải cấp giấy phép);    - Hợp đồng mua bán nhà ở thuộc sở hữu nhà nước hoặc giấy tờ về hóa giá thanh lý nhà ở thuộc sở hữu nhà nước;    - Hợp đồng mua nhà ở hoặc giấy tờ chứng minh việc đã bàn giao nhà ở, đã nhận nhà ở của doanh nghiệp có chức năng kinh doanh nhà ở đầu tư xây dựng để bán;    - Giấy tờ về mua, bán, tặng, cho, đổi, nhận thừa kế nhà ở có công chứng hoặc chứng thực của UBND cấp xã;    - Giấy tờ về giao tặng nhà tình nghĩa, nhà tình thương, nhà đại đoàn kết, cấp nhà ở, đất ở cho cá nhân, hộ gia đình di dân theo kế hoạch của Nhà nước hoặc các đối tượng khác;    - Giấy tờ của Tòa án hoặc cơ quan hành chính nhà nước có thẩm quyền giải quyết cho được sở hữu nhà ở đã có hiệu lực pháp luật;    - Giấy tờ có xác nhận của UBND cấp xã về nhà ở, đất ở không có tranh chấp quyền sở hữu nhà ở, quyền sử dụng đất ở nếu không có một trong các giấy tờ nêu trên;    - Giấy tờ chứng minh về đăng ký tàu, thuyền, phương tiện khác thuộc quyền sở hữu và địa chỉ bến gốc của phương tiện sử dụng để ở.    * Giấy tờ, tài liệu chứng minh việc cho thuê, cho mượn, cho ở nhờ chỗ ở hợp pháp:    - Văn bản cho thuê, cho mượn, cho ở nhờ nhà ở, nhà khác của cơ quan, tổ chức hoặc của cá nhân (trường hợp văn bản cho thuê, cho mượn, cho ở nhờ nhà ở, nhà khác của cá nhân phải được công chứng hoặc chứng thực của UBND cấp xã).    - Đối với nhà ở, nhà khác tại thành phố trực thuộc trung ương phải có xác nhận của UBND cấp xã về điều kiện diện tích bình quân theo quy định của HĐND thành phố trực thuộc trung ương và được người cho thuê, cho mượn, cho ở nhờ đồng ý băng văn bản;    * Văn bản cam kết của công dân về việc có chỗ ở thuộc quyền sử dụng của mình và không có tranh chấp về quyền sử dụng nếu không có một trong các giấy tờ để chứng minh về chỗ ở hợp pháp theo quy định.    Bước 2: Nộp hồ sơ đăng ký tạm trú  Công dân đến nộp hồ sơ tại Công an xã, phường, thị trấn nơi tạm trú. Cán bộ tiếp nhận hồ sơ đối chiếu với các quy định của pháp luật về cư trú:    - Trường hợp hồ sơ đầy đủ, hợp lệ thì viết giấy biên nhận trao cho người nộp.    - Trường hợp hồ sơ đủ điều kiện nhưng thiếu thành phần hồ sơ hoặc biểu mẫu, giấy tờ kê khai chưa đúng, chưa đầy đủ thì cán bộ tiếp nhận hồ sơ hướng dẫn cho người đến nộp hồ sơ.    - Trường hợp hồ sơ không đủ điều kiện thì không tiếp nhận và trả lời bằng văn bản cho công dân, nêu rõ lý do không tiếp nhận.    Thời hạn giải quyết:    Trong thời hạn 02 ngày làm việc kể từ ngày nộp đủ hồ sơ công dân sẽ được đăng ký tạm trú, cấp sổ tạm trú.    Lệ phí đăng ký tạm trú:    Theo quy định của Hội đồng nhân dân cấp tỉnh (điểm a khoản 2 Điều 5 Thông tư 250/2016/TT-BTC)    Bước 3: Nhận kết quả đăng ký tạm trú  - Trường hợp được giải quyết đăng ký tạm trú: Nộp lệ phí và nhận Sổ tạm trú.    Lưu ý: Kiểm tra lại các thông tin được ghi trong sổ tạm trú và ký nhận vào sổ theo dõi giải quyết hộ khẩu (ký, ghi rõ họ, tên và ngày, tháng, năm nhận kết quả).    - Trường hợp không giải quyết đăng ký tạm trú: Nhận lại hồ sơ đã nộp; kiểm tra lại giấy tờ, tài liệu có trong hồ sơ; nhận văn bản về việc không giải quyết đăng ký tạm trú và ký nhận vào sổ theo dõi giải quyết hộ khẩu."
    },
    {
      "id": 242,
      "key": "NEU 5 TRUONG HOP BI XOA DANG KY TAM TRU",
      "link": "",
      "question": "Nêu 5 trường hợp bị xóa đăng ký tạm trú?",
      "value": "Công an xã, phường, thị trấn nơi có người đăng ký tạm trú phải xóa tên của họ trong sổ đăng ký tạm trú trong các trường hợp sau:    - Người đã đăng ký tạm trú nhưng chết, mất tích.    - Người đã đăng ký tạm trú nhưng không sinh sống, làm việc, lao động, học tập tại địa phương đã đăng ký tạm trú từ 06 (sáu) tháng trở lên.    - Người đã đăng ký tạm trú nhưng hết thời hạn tạm trú từ 30 (ba mươi) ngày trở lên mà không đến cơ quan Công an nơi đăng ký tạm trú để làm thủ tục gia hạn tạm trú.    - Người đã đăng ký tạm trú mà được đăng ký thường trú.    - Người đã đăng ký tạm trú nhưng bị cơ quan có thẩm quyền quyết định hủy đăng ký tạm trú    Về nguyên tắc, mỗi người chỉ được đăng ký thường trú, đăng ký tạm trú ở một nơi.    Căn cứ: Điều 19 Thông tư 35/2014/TT-BCA"
    },
    {
      "id": 243,
      "key": "KHONG DANG KY TAM TRU PHAT BAO NHIEU",
      "link": "",
      "question": "Không đăng ký tạm trú phạt bao nhiêu?",
      "value": "Theo quy định Điều 8 Nghị định 167/2013/NĐ-CP, vi phạm quy định về đăng ký và quản lý cư trú sẽ bị phạt như sau:    - Phạt tiền từ 100.000 - 300.000 đồng: Cá nhân, chủ hộ gia đình không thực hiện đúng quy định về đăng ký thường trú, đăng ký tạm trú hoặc điều chỉnh những thay đổi trong Sổ hộ khẩu, Sổ tạm trú;    - Phạt tiền từ 1 - 2 triệu đồng: Tẩy, xóa, sửa chữa hoặc có hành vi khác làm sai lệch nội dung Sổ hộ khẩu, Sổ tạm trú, giấy tờ khác liên quan đến cư trú;    - Phạt tiền từ 2 - 4 triệu đồng: Khai man, giả mạo hồ sơ, giấy tờ để được đăng ký thường trú, tạm trú, cấp Sổ hộ khẩu, Sổ tạm trú; Cho người khác đăng ký cư trú vào chỗ ở của mình để vụ lợi hoặc trong thực tế người đăng ký cư trú không sinh sống tại chỗ ở đó…    Theo đó, cá nhân, chủ hộ gia đình không đăng ký tạm trú sẽ bị phạt tiền từ 100.000 - 300.000 đồng."
    },
    {
      "id": 244,
      "key": "TAM TRU LA GI",
      "link": "",
      "question": "Tạm trú là gì?",
      "value": "Nơi tạm trú là nơi công dân sinh sống ngoài nơi đăng ký thường trú và đã đăng ký tạm trú. Có thể hiểu đây là nơi sinh sống tạm thời, có thời hạn ngoài nơi thường trú của công dân."
    },
    {
      "id": 245,
      "key": "VIEC DANG KY TAM TRU SE GIUP CO QUAN NHA NUOC NHU THE NAO",
      "link": "",
      "question": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước như thế nào?",
      "value": "Việc đăng ký tạm trú sẽ giúp cơ quan Nhà nước quản lý công dân, góp phần đảm bảo an ninh, trật tự xã hội.    Đồng thời, việc đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…    Do đó, đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."
    },
    {
      "id": 246,
      "key": "DANG KY TAM TRU CO Y NGHIA NHU THE NAO",
      "link": "",
      "question": "Đăng ký tạm trú có ý nghĩa như thế nào?",
      "value": "Đăng ký tạm trú không chỉ có ý nghĩa với cơ quan Nhà nước mà còn đóng vai trò quan trọng trong đời sống của công dân."
    },
    {
      "id": 247,
      "key": "DANG KY TAM TRU KHONG CHI LA NGHIA VU MA CON LA QUYEN LOI CUA AI",
      "link": "",
      "question": "Đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của ai?",
      "value": "Đăng ký tạm trú không chỉ là nghĩa vụ mà còn là quyền lợi của công dân để thực hiện một số thủ tục thuận tiện hơn. Điển hình như việc mua nhà, đầu tư bất động sản, đăng ký sở hữu xe máy, ô tô, đăng ký kinh doanh, cho con đi học, vay vốn, huy động vốn từ ngân hàng…"
    }
  ]
}
